<html><!-- #BeginTemplate "/Templates/docs.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>El Presente</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../css/pags.css" type="text/css">
<script language="JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000" onLoad="MM_preloadImages('../../imag/auxi/btn/btn_r2_c4_f2.gif')">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td><span class="titlogopopup">ESCUELA DE ARQUITECTURA Y DISE&Ntilde;OS</span><br>
      <span class="subtitlogopopup">UNIVERSIDAD CATOLICA DE VALPARAISO, CHILE</span></td>
  </tr>
  <tr> 
    <td> 
      <hr width="100%" size="1">
    </td>
  </tr>
  <tr> 
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="70%" class="titulo"><!-- #BeginEditable "titulo" -->EL PRESENTE<!-- #EndEditable --></td>
          <td width="30%"><a href="#" onClick="window.print();return false" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../imag/auxi/btn/btn_r2_c4_f2.gif',1)"><img name="Image1" border="0" src="../../imag/auxi/btn/btn_r2_c4.gif" width="17" height="18"></a></td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td> 
      <hr width="100%" size="1">
    </td>
  </tr>
  <tr> 
    <td class="texto"><!-- #BeginEditable "texto" --><b>ACTO DE RECEPCI&Oacute;N 
      PRIMER A&Ntilde;O 2000</b><br>
      Recibimos a los alumnos de Primer A&ntilde;o en un Acto &uacute;nico que 
      no se vuelve a repetir, cada vez los alumnos mayores reciben en un acto 
      de hospitalidad a los que reci&eacute;n llegan. Se inaugura el a&ntilde;o 
      abri&eacute;ndoles alguna dimensi&oacute;n de belleza de la ciudad que habitamos 
      Valpara&iacute;so, compartiendo con ellos una jornada que culmina en una 
      leve celebraci&oacute;n. Es una bienvenida en el espacio de la ciudad.<br>
      Este a&ntilde;o 2000 se hizo una caminata desde el Camino La P&oacute;lvora 
      en la cima de Valpara&iacute;so bajando por las quebradas hasta llegar a 
      la Avenida Brasil. Desde el vasto horizonte en la cumbre de los cerros hasta 
      quedar bajo las palmeras que auguran el mar, pasando por la pendiente habitada 
      de los cerros en las que cada casa realiza una peque&ntilde;a proeza para 
      permanecer en pie.<br>
      <br>
      <b>ACTO PO&Eacute;TICO DE LA CUARTA ESENCIA</b><br>
      El Taller de Po&eacute;tica invita a un acto en medio de la ciudad. Tres 
      poetas enmascarados con una tela, seguidos por una multitud irrumpe en medio 
      del tr&aacute;fago diario en el centro de la ciudad, la declamaci&oacute;n 
      de un poema produce un silencio espectante entre el murmullo habitual. La 
      diaria faena por unos breves instantes se detiene y se puede ver, como si 
      fuera un breve feriado, veloz que se va. La declamaci&oacute;n se va de 
      galer&iacute;a en galer&iacute;a para terminar en el Cerro Castillo de manera 
      que el volverse tenga lo favorable de descender a pie.<br>
      <br>
      <b>TORNEO DE LOS VECTORES</b><br>
      A partir de experiencias y estudios de dimensiones estructurales. Formas 
      dispuestas para soportar cargas ya sean est&aacute;ticas o din&aacute;micas.<br>
      Se origina la &quot;Tenso Carrera&quot;:<br>
      La rueda estructurada que se afirma mediante fuerzas externas. Ocasi&oacute;n 
      que se particulariza la experiencia del taller, de lo estudiado en los cursos 
      de f&iacute;sica en las clases lectivas mediante ejemplos y modelos generalizantes.<br>
      El torneo: La alternancia de las fuerzas puede actuar sobre un cuerpo para 
      generar su composici&oacute;n (erguida), movimiento o su desplome, colapso 
      y estancamiento. La gravidez de los torneadores en lo individual y lo colectivo 
      arman el control de la resultante que levanta para avanzar.<br>
      <br>
      <b>MISION A COLLIGUAY</b><br>
      El profesor de teolog&iacute;a prepara a los alumnos que libremente quieren 
      participar en una Misi&oacute;n Religiosa. <br>
      As&iacute; una vez al a&ntilde;o durante una semana van a una comunidad 
      rural a intercambiar dones de fe con sus moradores, llevan para cada casa 
      un regalo, que ha<br>
      sido fabricado en una jornada por todos los alumnos de la Escuela.<br>
      De este modo la Universidad Cat&oacute;lica de Valpara&iacute;so en la formaci&oacute;n 
      de nuestros alumnos les da la posibilidad de madurar su fe dentro del propio 
      &aacute;mbito de<br>
      estudio. <br>
      <br>
      <b>ACTO DE EX&Aacute;MEN</b><br>
      Los ex&aacute;menes constituyen un acto p&uacute;blico donde cada vez se 
      da cuenta del pulso y marcha de los estudios. As&iacute; cada Taller expone 
      la teor&iacute;a que lo anima y las realizaciones que ha emprendido, a la 
      luz de las cuales se califica el desempe&ntilde;o de los alumnos.<br>
      Cada vez el conjunto de los Talleres inventa el espacio en el cual se va 
      a o&iacute;r, esta vez una parte se realiz&oacute; en la Ciudad Abierta, 
      ya que los estudios y trabajos realizados quedaban mejor expuestos al ser 
      ubicados al aire libre.<br>
      <br>
      <b>EXPOSICI&Oacute;N DE EDISON SIMONS</b><br>
      El s&aacute;bado 12 de mayo del 2001 en el homenaje en la Ciudad Abierta 
      a Godofredo Iommi, el poeta brasilero Gerardo Mello Mourao en su discurso 
      sobre Godo y el contexto po&eacute;tico de la Santa Hermandad de la Orqu&iacute;dea, 
      entre medio de su decir y como de improviso, casi como un accidente, anuncia 
      que hac&iacute;a dos d&iacute;as, reci&eacute;n, hab&iacute;a muerto en 
      Par&iacute;s el poeta, Edison Simons. Fue una sorpresa concienzuda, estab&aacute;mos 
      ah&iacute; todav&iacute;a encima con la reciente muerte de Godo. La noticia 
      caus&oacute; en algunos estupor ante las p&eacute;rdidas, una a una, consecutivas. 
      El martes 28 de Junio, en el &aacute;mbito del Taller de Am&eacute;rica, 
      el cual ha ido versando sobre Godofredo Iommi y su memoria, se organiza 
      una exposici&oacute;n en el aula Claudio Girola que presenta una serie de 
      grabados realizados por Edi en Europa; los acompa&ntilde;aban una serie 
      de 15 l&aacute;minas dibujadas por Andr&eacute;s Garc&eacute;s y Rodrigo 
      Saavedra que transcrib&iacute;an textos del propio Edi y de Amereida donde 
      &eacute;l ha tenido una palabra. Era una manera de traer al presente aquella 
      instancia que se nos aparec&iacute;a, en un principio, como una falta, a&ntilde;oranza 
      o desaparici&oacute;n de lo que un d&iacute;a tuvo su propia contingencia. 
      En estos d&iacute;as de agosto, el Taller de Dise&ntilde;o Gr&aacute;fico 
      de Alejandro Garret&oacute;n y Herbert Spencer se avoca a recoger lo acontecido 
      en la exposici&oacute;n y traspasar del formato original a otro, a modo 
      de un registro digital, para dejarlo expuesto en una re-edici&oacute;n que 
      queda disponible p&aacute;gina a p&aacute;gina en el monitor de nuevos lectores. 
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td class="legales">&copy; 1998-2002 Escuela de Arquitectura y Dise&ntilde;os 
      de la Universidad Cat&oacute;lica de Valpara&iacute;so, Chile.</td>
  </tr>
</table>
</body>
<!-- #EndTemplate --></html>
