<html>
<head>
<title>Georg Friedrich Bernhard Riemann </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" link="#FFFFFF" vlink="#009393">
<span class="plain_text_1_chico"> </span> 
<table width="100%" border="0">
  <tr> 
    <td rowspan="2" width="53%" align="left" valign="top"><img src="../../../img/flash/foto/riemann%20foto.jpg" width="280" height="340" alt="Georg Friedrich Bernhard Riemann " align="top"><br>
      <span class="plain_text_1">Naci&oacute; : 17 de Septiembre 1826 en Breselenz, 
      Hannover <br>
      (Ahora Alemania) <br>
      Falleci&oacute; : 20 de Julio 1866 en Selasca, Italia</span> </td>
    <td width="47%" class="plain_text_1">&nbsp;</td>
  </tr>
  <tr> 
    <td width="47%" bordercolor="10"><span class="plain_text_1_chico">Las ideas 
      de Riemann concernientes a la geometr&iacute;a del espacio tuvo profundos 
      efectos en el desarrollo de la teor&iacute;a f&iacute;sica moderna. Clarific&oacute; 
      la noci&oacute;n de Integral, definiendo lo que ahora llamamos Integral 
      de Riemann. </span> 
      <p class="plain_text_1_chico">Riemann se traslad&oacute; de Gottingen en 
        Berl&iacute;n el a&ntilde;o 1846 para estudiar bajo la ense&ntilde;anza 
        de Jacobi, Dirichlet y Eisenstein. El a&ntilde;o 1849 retorn&oacute; a 
        Gottingen y su tesis supervisada por Gauss fue presentada en el a&ntilde;o 
        1851. </p>
      <p class="plain_text_1_chico">En su informe de la tesis Gauss describe a 
        Riemann como alguien que ten&iacute;a una f&aacute;cil y gloriosa originalidad. 
      </p>
      <p class="plain_text_1_chico">Con las recomendaciones de Gauss, Riemann 
        fue nominado para un puesto en Gottingen. </p>
      <p class="plain_text_1_chico">Los escritos de Riemann de 1854 llegaron a 
        ser un cl&aacute;sico en las matem&aacute;ticas y estos resultados fueron 
        incorporados dentro de la teor&iacute;a de la relatividad y gravitaci&oacute;n 
        de Einstein. </p>
      <p class="plain_text_1_chico">La c&aacute;tedra de Gauss en Gottingen fue 
        ocupada por Dirichlet en el a&ntilde;o 1855 y despu&eacute;s de su muerte 
        por Riemann. A&uacute;n en esos tiempos sufri&oacute; de tuberculosis 
        y estuvo sus &uacute;ltimos a&ntilde;os en Italia en un intento por mejorar 
        su salud. </p>
      <p class="plain_text_1_chico">Las ideas de Riemann concernientes a la geometr&iacute;a 
        del espacio tuvo un profundo efecto en el desarrollo de la teor&iacute;a 
        f&iacute;sica moderna y prove&iacute;a los conceptos y m&eacute;todos 
        usados despu&eacute;s en la Teor&iacute;a de la Relatividad. Era un original 
        pensador y un anfitri&oacute;n de m&eacute;todos, teoremas y conceptos 
        que llevan su nombre. </p>
      <p class="plain_text_1_chico">Las ecuaciones de Cauchy-Riemann (conocidas 
        un tiempo antes) y el concepto de la superficie de Riemann aparecen en 
        su tesis de Doctorado.</p>
      <p></p>
    </td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
