<html>
<head>
<title>Las Protoformas</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../css/m15.css" type="text/css">
</head>

<body bgcolor="#AFC0BE" text="#4F4D6A">
<table width="100%" border="0">
  <tr>
    <td><font face="Verdana, Arial, Helvetica, sans-serif" size="3">Las Protoformas</font><br>
      <br>
    </td>
  </tr>
  <tr>
    <td class="plain_text_2_chico">Muchas veces le o&iacute; a Godo hablar en 
      sus clases a prop&oacute;sito de las protoformas. Lo dec&iacute;a de improviso 
      o bien pod&iacute;a dedicarle una clase entera. Lo hac&iacute;a como refiri&eacute;ndose 
      a alg&uacute;n algortimo clave en el entendimiento de la forma pero se presentaba 
      siempre como un secreto.<br>
      Godo explicaba que las protoformas son cierta escencia que acompa&ntilde;a 
      a las formas en el devenir del tiempo pero que no se transforma como efectivamente 
      le ocurre a la forma concreta, sino que se mantiene intacta. Es as&iacute; 
      como una corona de laureles de la Grecia cl&aacute;sica podr&iacute;a ser 
      hoy d&iacute;a perfectamente el paraguas negro, abierto sobre la cabeza 
      de un ejecutivo. O un &aacute;nfora puede se hoy una cafetera. Las protoformas 
      son en escencia inalterables, s&oacute;lo les cambia el rostro, se cruzan, 
      lo intercambian.<br>
      En un origen, m&iacute;tico y atemporal, las formas son divinas y arquet&iacute;picas 
      pero al sumergirse en la corriente del tiempo se desacralizan y se vuelven 
      transformables, modificables, evolutivas, sujetas a la fragilidad de la 
      forma en el mundo.<br>
      Esta es una comprensi&oacute;n po&eacute;tica que hace Godo pero el cita 
      a D'arcy Thompson como quien est&aacute; en el hilo de esta trasformaci&oacute;n 
      de la forma (forma viva, en su condici&oacute;n de bi&oacute;logo) pero 
      con una mirada de ge&oacute;metra y de matem&aacute;tico, al acecho de una 
      luz que le permita descifrar el algoritmo de trasformaci&oacute;n para, 
      a partir del algoritmo poder palpar esta forma original, podr&iacute;amos 
      decir &quot;molde&quot; de la forma (viva). Es as&iacute; como hoy d&iacute;a 
      existe un algortimo para <a href="http://graphics.stanford.edu/courses/cs348b-competition/cs348b-01/procedural_butterflies/">determinar 
      los dibujos y las formas</a> de las alas de las mariposas.</td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
