<!-- saved from url=(0022)http://internet.e-mail -->
<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.74C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
   <title>Historia econ&oacute;mica y social</title>
</head>
<body text="#000000" bgcolor="#18605A" link="#0000FF" vlink="#551A8B" alink="#0000FF">
<b><font color="#5B87F2"></font></b>&nbsp;
<br><b><font color="#5B87F2">HISTORIA ECON&Oacute;MICA Y SOCIAL</font></b>
<p>Profesor Eduardo Cavieres
<p>Programa de Mag&iacute;ster en Historia, U.C.V.
<p>Primer Semestre. 2001
<p> 
<br>
<hr WIDTH="100%">
<br> 
<center><b><font color="#FF9218"><font size=+2>LA COFRAD&Iacute;A DE LOS
HERMANOS DE LA COSTA</font></font></b><b><font color="#FF9218"></font></b>
<p><b><font color="#FF9218"><font size=+2>Una sociedad Nueva.</font></font></b></center>

<div align=right> 
<hr WIDTH="100%">
<p><i><font face="Arial,Helvetica">"Where are your monuments, your battles,
martyrs?</font></i>
<p><i><font face="Arial,Helvetica">Where is your tribal memory? Sirs,</font></i>
<p><i><font face="Arial,Helvetica">In that gray vault. The sea. The sea</font></i>
<p><i><font face="Arial,Helvetica">Has locked them up. The sea is History."</font></i>
<br>&nbsp;
<br>&nbsp;
<p><i><font face="Arial,Helvetica">Derek Walcott</font></i></div>

<hr WIDTH="100%"><font color="#EEEEEE"><font size=+1></font></font>
<p><b><font face="Arial"><font color="#EEEEEE"><font size=+1>PR&Oacute;LOGO</font></font></font></b>
<br>&nbsp;
<p><font face="Arial,Helvetica">La Cofrad&iacute;a de los Hermanos de la
Costa puede considerarse como una asociaci&oacute;n de piratas o ladrones
del mar que realiz&oacute; sus acciones en t&eacute;rminos muy similares
al resto de sus c&oacute;ngeneres no s&oacute;lo del Caribe sino de todas
las latitudes y todos los tiempos. Las similitudes comprenden una amplia
gama de factores tanto de &oacute;rden econ&oacute;mico, material, militar,
etc. Sin embargo hay una cuesti&oacute;n que diferencia a los piratas y
corsarios de la Cofrad&iacute;a: &eacute;sta &uacute;ltima se organiz&oacute;
en un determinado momento y lugar como una sociedad. Es evidente que una
definici&oacute;n completa de lo que significa esta palabra es materia
de un trabajo mucho m&aacute;s extenso que el posible en el presente trabajo,
pero aqu&iacute; se trata, en parte, precisamente de esto. Es decir, intentar
aproximarse a resolver si la Cofrad&iacute;a de los Hermanos de la Costa
fue o no una sociedad. Si la historia de la sociedad es como dice Eric
Hobsbawm</font><font color="#ED181E">1</font><font face="Arial,Helvetica"> 
"la de unidades espec&iacute;ficas de personas que vivan juntas y sean
definibles en t&eacute;rminos sociol&oacute;gicos" podr&iacute;amos sugerir
que nuestro caso se presta para un estudio de esta naturaleza.</font>
<br>&nbsp;
<p><font face="Arial,Helvetica">Es posible estudiar los aspectos de esta
sociedad: los factores que la ayudaron a mantenerse, a&uacute;n cuando
pr&aacute;cticamente toda la bibliograf&iacute;a que existe al respecto
tienda a destacar a las personalidades o a los nombres de los filibusteros
m&aacute;s importantes junto con sus haza&ntilde;as o fracasos. M&aacute;s
dif&iacute;cil resulta estudiar las motivaciones que influyeron en su fundaci&oacute;n
y sobretodo las consecuencias e influencias que una sociedad como &eacute;sta
pudo tener en acontecimientos sociales posteriores.</font>
<p><font face="Arial,Helvetica">Este ensayo se dirige entonces hacia el
intento por conocer a una sociedad muy diferente a las que se desarrollan
durante el mismo per&iacute;odo en el mundo.</font>
<p><font face="Arial,Helvetica">El Mar Caribe como factor geogr&aacute;fico.</font>
<p><font face="Arial,Helvetica">La Cofrad&iacute;a de los Hermanos de la
Costa se desarroll&oacute; principalmente en dos islas del mar Caribe;
Jamaica y La Tortuga. Se ha elegido esta &uacute;ltima para representar
nuestra problem&aacute;tica porque a&uacute;n considerando que tuvo fuerte
influencia francesa esta no fue tan determinante como lo fue la inglesa
en Jamaica.</font>
<p><font face="Arial,Helvetica">Puede pensarse que el clima del Caribe
favoreci&oacute; el establecimiento de las comunidades de europeos debido
a sus bondades tanto t&eacute;rmicas como por una cierta abundancia de
comida f&aacute;cil y agua abundante, lo que es efectivo pero no del todo
decisivo. Tanto los vikingos en los helados mares del norte europeo como
los piratas en el templado mediterr&aacute;neo o los Y&aacute;manas de
Ays&eacute;n, han sido grupos o sociedades que vivieron del mar independientemente
de las diferencias en estos climas mencionados. Lo que s&iacute; resulta
l&oacute;gico es el establecimiento de los filibusteros en una isla y no
en alg&uacute;n lugar continental por dos razones: la ocupaci&oacute;n
territorial espa&ntilde;ola en tierra firme y las cualidades estrat&eacute;gicas
que presenta siempre una isla, sobre todo si pensamos en una que tiene
un arrecife de coral protegi&eacute;ndola.</font>
<p><font face="Arial,Helvetica">En general el Caribe es un mar al que es
f&aacute;cil entrar (viniendo de Europa claro est&aacute;) pero dif&iacute;cil
de salir. Las islas de las grandes y peque&ntilde;as Antillas protegen
los flancos septentrional y oriental de la cuenca del Caribe y los alisios
del nordeste soplan, sin un orden mensual preciso, con una velocidad constante
de 15 a 25 nudos sin variar pr&aacute;cticamente su direcci&oacute;n. Navegar
hacia el este con estos vientos en contra es, al menos, dificultoso. Las
corrientes oce&aacute;nica apoyan estos vientos. El agua del Atl&aacute;ntico
pasa por encima del borde de coral y volc&aacute;nico de la plataforma
de las Antillas y avanza al oeste a una velocidad constante de 2 o 3 nudos
hasta llegar a la costa de Am&eacute;rica central. Luego vira al norte
para atravezar el canal entre Cuba y Yucat&aacute;n y desembocar en el
golfo de M&eacute;xico. All&iacute;, calentadas por el sol tropical y alimentadas
por las afluencias de la gran cuenca entre las monta&ntilde;as Rocosas
y las Apalaches, las corrientes marchan por la costa cubana y penetran
por el estrecho de 90 millas entre Florida y Cuba, alimentando la gran
Corriente del Golfo de M&eacute;xico a lo largo de la costa norteamericana
de vuelta hacia Europa. Esta corriente puede alcanzar velocidades de hasta
5 nudos<font color="#ED181E"><font size=-1>2</font></font> .</font>
<p><font face="Arial,Helvetica">La isla de la Tortuga est&aacute; situada
en la ruta que devolv&iacute;a a los barcos hacia Europa, pero no fue elegida
por esta situaci&oacute;n. Es m&aacute;s, el establecimiento bucanero y
luego filibustero all&iacute; se produce por cuestiones menos elaboradas
como veremos m&aacute;s adelante. Antes hay que ubicarnos en un contexto
hist&oacute;rico.</font>
<p><font face="Arial,Helvetica"><font color="#EEEEEE">El Mar Caribe y poblaci&oacute;n.</font></font>
<p><font face="Arial,Helvetica">Col&oacute;n ha llegado a Am&eacute;rica
en 1492. No es esta la ocasi&oacute;n para consignar el cambio que este
hallazgo signific&oacute; para el mundo en absolutamente todos los aspectos.
Baste decir que el hallazgo de Am&eacute;rica es uno de los dos o tres
hechos m&aacute;s trascendentes en la historia del hombre. La concepci&oacute;n
del mundo en t&eacute;rminos geogr&aacute;ficos e incluso filos&oacute;ficos
y teol&oacute;gicos cambia. Am&eacute;rica es la "completitud" del mundo.
Sobra decir que pol&iacute;tica y econ&oacute;micamente comienza una nueva
era. Sobre todo para Espa&ntilde;a, Inglaterra, Francia, Holanda y Portugal.</font>
<p><font face="Arial,Helvetica">Los espa&ntilde;oles, a su llegada al caribe
se encontraron con algunas tribus o grupos ind&iacute;genas como los arawacos<font color="#ED181E"><font size=-1>3</font></font> ,
los caribes<font color="#ED181E"><font size=-1>4</font></font>  y los Ciboney<font color="#ED181E"><font size=-1>5</font></font> .
Los m&aacute;s numerosos eran los Arawacos, o Ta&iacute;nos, que habitaban
las Antillas Mayores, las Bahamas y las Islas de Sotavento.</font>
<p><font face="Arial,Helvetica">Los Arawacos practicaban la agricultura
y eran navegantes. Los Caribes tambi&eacute;n practicaban la agricultura
y eran navegantes pero, a diferencia de los Arawacos, eran guerreros. Los
Ciboney eran pescadores y, cuando eran alejados de las zonas costeras,
cazadores y recolectores.</font>
<p><font face="Arial,Helvetica">Col&oacute;n estableci&oacute; el primer
asentamiento europeo permanente en las Indias Occidentales en 1493 en la
isla de La Espa&ntilde;ola, y la conquista y colonizaci&oacute;n espa&ntilde;ola
se extendi&oacute; a las otras islas de las Antillas Mayores a principios
del siglo XVI.</font>
<p><font face="Arial,Helvetica">El principal inter&eacute;s de los espa&ntilde;oles
era la miner&iacute;a de oro y otros metales preciosos pero encontraron
que los Arawacos no eran apropiados para el duro trabajo continuo que trataron
de imponerles. Esencialmente, la poblaci&oacute;n ind&iacute;gena fue destruida6 .
Se necesitaba una mano de obra barata que permitiese la explotaci&oacute;n
de los nuevos productos agr&iacute;colas. Los negros del &Aacute;frica
demostraron ser m&aacute;s resistentes al clima y al contacto con los europeos
que los ind&iacute;genas y su inmigraci&oacute;n (el comercio de esclavos)
constituye un real &eacute;xodo desde &Aacute;frica hacia Am&eacute;rica
(alcanzando su m&aacute;ximo entre 1675 y 1730). La poblaci&oacute;n negra
se repartir&aacute; por todos los rincones del Caribe y de Am&eacute;rica<font color="#ED181E"><font size=-1>7</font></font> .
En las Antillas se va a producir la inmigraci&oacute;n inglesa (alcanzando
su m&aacute;ximo entre 1625 y 1694), holandesa (alcanzando su m&aacute;ximo
entre 1628 y 1640) y francesa (alcanzando su m&aacute;ximo entre 1625 y
1650). Ahora bien, todas estas inmigraciones son de diversos or&iacute;genes
y estuvieron estimuladas tambi&eacute;n por variadas motivaciones, pero
hay algunas que son esenciales para comprender el origen de la sociedad
de los filibusteros. No se tienen ni datos exactas acerca de qui&eacute;nes
eran los hombres que se establecieron en la tortuga, pero las referencias
indican que eran hombres blancos provenientes de todas las naciones europeas.
En general son evadidos de la justicia, ex esclavos como los "bonds men"
<font color="#ED181E"><font size=-1>8</font></font> ,
perseguidos por la religi&oacute;n en sus propios pa&iacute;ses, ex prisioneros
de guerra, aventureros huyendo del mayorazgo, etc. Se puede decir que entre
ellos ninguna de estas condiciones tuvo mayor importancia, pues daba lo
mismo ser papista, hugonote, ingl&eacute;s, mientras se conviviera en pos
de una sola empresa. S&oacute;lo una cuesti&oacute;n re&uacute;ne a los
hombres en La Tortuga y es una que no ser&aacute; transada por ning&uacute;n
motivo: la libertad. La Cofrad&iacute;a de los Hermanos de la Costa es
ante todo una sociedad libertaria. Am&eacute;rica y el Caribe ofrecen eso;
la posibilidad de hacer una vida diferente, con independencias y lazos
nuevos.</font><font color="#EEEEEE"></font>
<p><font face="Arial,Helvetica"><font color="#EEEEEE">El Mar Caribe econ&oacute;mico.</font></font>
<p><font face="Arial,Helvetica">Espa&ntilde;a, con el favor y la complicidad
papal<font color="#ED181E"><font size=-1>9</font></font> , se ha atribuido
a sus dominios una buena parte del planeta. Las nuevas colonias son de
una riqueza cuya fama va a trascender todas las fronteras y todos los tiempos.
No se trata s&oacute;lo del oro y la plata<font color="#ED181E"><font size=-1>10</font></font> 
sino de much&iacute;simas otras mercanc&iacute;as y materias primas y comida<font color="#ED181E"><font size=-1>11</font></font> .
Los nuevos productos generaron nuevas industrias, nuevos h&aacute;bitos
y nuevas instituciones sociales. Espa&ntilde;a pretende que todas estas
fabulosas riquezas provenientes del nuevo mundo pasen s&oacute;lo por sus
manos y por sus arcas. Las colonias no pueden comerciar sino con la pen&iacute;nsula.
Todas las exportaciones e importaciones deben provenir y partir para y
desde Espa&ntilde;a. En un principio las dem&aacute;s potencias europeas
se quedar&aacute;n sin participaci&oacute;n directa en este comercio, pero
a trav&eacute;s de varios sistemas indirectos ir&aacute;n afianzando sus
posiciones hasta consolidar sus propias colonias en el nuevo continente.
Aparte de Espa&ntilde;a, tanto Inglaterra, Francia y Holanda van tener
en alg&uacute;n momento, a partir del siglo XVI, importantes rutas comerciales<font color="#ED181E"><font size=-1>12</font></font> 
hacia y desde Am&eacute;rica. Adem&aacute;s tendr&aacute;n incluso colonias
propias y se organizar&aacute;n en estos y otros pa&iacute;ses europeos
numerosas "Compa&ntilde;&iacute;as de Indias" para establecer tanto las
nuevas colonias como el comercio con ellas.</font>
<p><font face="Arial,Helvetica">El centro neur&aacute;lgico de todo este
comercio es un mar. Un mar americano: El Caribe. Aqu&iacute; est&aacute;n
todos los puertos importantes, todas las ciudades capitales, todos los
comerciantes de Am&eacute;rica.</font>
<p><font face="Arial,Helvetica">Espa&ntilde;a supone que su econom&iacute;a
es lo suficientemente desarrollada como para abastecer a sus colonias a
buen precio y adem&aacute;s comprar sus productos tambi&eacute;n en condiciones
convenientes para los colonos. La aparici&oacute;n del contrabando demuestra
que esto no es as&iacute;. Contrabando y comercio ilegal que incluso los
propios espa&ntilde;oles van a fomentar en inn&uacute;meros casos seg&uacute;n
su conveniencia.</font>
<p><font face="Arial,Helvetica">La geograf&iacute;a de las islas del caribe
anula todo intento serio de dominarlas o vigilarlas militarmente todo el
tiempo, por lo que mientras estos comercios ilegales sean de menor escala
van a ser permitidos y tolerados por la corona espa&ntilde;ola.</font>
<p><font face="Arial,Helvetica">Hay un comercio en especial que es el origen
primero del filibusterismo. Toda esta ralea de inmigrantes que acabamos
de mencionar no pod&iacute;a establecerse en las plazas oficiales de Espa&ntilde;a,
por lo que sus asentamiento eran en islas m&aacute;s o menos abandonadas
pero que ten&iacute;an posibilidades de contacto con barcos en general.
Muchos de estos hombres adquirieron una vida bastante primitiva<font color="#ED181E"><font size=-1>13</font></font> ,
aunque com&iacute;an mejor que muchos hombres ricos de las grandes ciudades
de Europa. Estos hombres son los llamados "bucaneros" por su comercio:
la carne "bucan" (palabra arawak) que vend&iacute;an, junto con frutas
y algunos otros suministros, a los barcos corsarios o piratas que rondaban
los alrededores. La vida de un bucanero transcurre en chozas con cobertizos
de paja cuando est&aacute;n cerca de la costa, pero la mayor parte del
tiempo la pasan cazando en el monte, vestidos en extremo sencillamente
y entregados as&iacute; a una actividad comercial que con el paso de alg&uacute;n
tiempo los hubiese asimilado a los colonos<font color="#ED181E"><font size=-1>14</font></font> .
Pero la pol&iacute;tica comercial de Espa&ntilde;a va a provocar el giro
radical en esta historia. En 1620 los espa&ntilde;oles atacan a los bucaneros
de la Espa&ntilde;ola. Estos se refugian en la Tortuga y desde este momento
van a constituir un grupo medianamente organizado en un comienzo, para
dar paso a la Cofrad&iacute;a de los Hermanos de la Costa.</font>
<p><font face="Arial,Helvetica"><font color="#EEEEEE">La isla La Tortuga
y los filibusteros.</font></font>
<p><font face="Arial,Helvetica">El ataque espa&ntilde;ol ha provocado una
reorganizaci&oacute;n; ya no se mantendr&aacute;n como individuos aislados
sino que permanecer&aacute;n agrupados para proporcionarse una mejor defensa.
Pero sucede otro cambio m&aacute;s importante a&uacute;n: se convierten
en filibusteros. Ya no son ganaderos o cazadores terrestres sino marinos
que se dedicar&aacute;n a la pirater&iacute;a. J. y F. Gall explica este
cambio como un proceder natural del hombre: "Su reacci&oacute;n es la de
todo hombre acosado... van a convertirse en lobos". Es posible aceptar
esta premisa como una de las razones del cambio de las actividades de los
bucaneros, pero no puede quedar como &uacute;nica, sobretodo sin estudiar
las posibilidades sicol&oacute;gicas y culturales que tiene un hombre del
S. XVII de acometer esta transformaci&oacute;n en estos t&eacute;rminos.
El autor agrega que, adem&aacute;s, un fuerte sentimiento de libertad los
movi&oacute; incluso antes a la aventura que al bot&iacute;n<font color="#ED181E"><font size=-1>15</font></font> ,
pero es m&aacute;s probable que ese sentimiento o vocaci&oacute;n libertaria
los provocara justamente a la inversa. Es decir, primero hacia el oro.
Los hombres de la Tortuga pronto comprendieron que era m&aacute;s f&aacute;cil
ganarse la vida pirateando y comerciando los avalorios obtenidos del pillaje,
que trabajando duro en los montes<font color="#ED181E"><font size=-1>16</font></font> .
Esta nueva vida cuenta con un elemento fundamental del que si bien los
bucaneros eran dependientes en forma indirecta, ahora se transforma en
medio principal: el barco.</font>
<p><font face="Arial,Helvetica">La forma que adquieren los barcos hacia
fines del siglo XV es pr&aacute;cticamente la misma que van a conservar
hasta mediados del XIX: m&uacute;ltiples m&aacute;stiles y cubiertas, varias
velas para cada m&aacute;stil y tim&oacute;n de codaste. Los barcos de
guerra pod&iacute;an desplazar enormes tonelajes (El Sant&iacute;sima Trinidad,
el barco m&aacute;s grande de madera construido, desplazaba 2.850 toneladas.),
pero lo com&uacute;n para los mercantes de grandes traves&iacute;as eran
unas cien toneladas y para un gale&oacute;n espa&ntilde;ol unas 500<font color="#ED181E"><font size=-1>17</font></font> .</font>
<p><font face="Arial,Helvetica">A pesar del notable aumento de la cantidad
de embarcaciones navegando los mares del mundo, los sistemas constructivos
no progresaron notoriamente debido sobre todo a la poca ayuda mec&aacute;nica
en los procesos. Los progresos m&aacute;s significativos est&aacute;n en
la incorporaci&oacute;n de diferentes tipos de velas a las embarcaciones.
Velas que ya eran conocidas pero que sus combinaciones produjeron efectos
notables tanto en la velocidad como en la maniobrabilidad. Este punto es
radical respecto de los barcos filibusteros, que eran esencialmente embarcaciones
r&aacute;pidas y muy "marineras", de poco calado y armadas medianamente.
Caracter&iacute;sticas que les permit&iacute;an tener tripulaci&oacute;n
abundante pero no enfrentarse directamente con buques de guerra como los
galeones<font color="#ED181E"><font size=-1>18</font></font> , &eacute;stos
por lo dem&aacute;s evitaban cualquier contacto militar sin antes intentar
la hu&iacute;da. Los filibusteros emprend&iacute;an generalmente contra
las generalmente mal defendidas poblaciones costeras.</font>
<p><font face="Arial,Helvetica">S&iacute; mejoraron considerablemente los
puertos, en los que aparecieron grandes gr&uacute;as y diversos tipos de
draga<font color="#ED181E"><font size=-1>19</font></font> . El progreso
m&aacute;s considerable se da en el campo de las t&eacute;cnicas de navegaci&oacute;n.
En el siglo XVI se disponen de argumentos racionales para pensar que la
tierra es redonda, pero no hay mapas de las nuevas rutas y menos hay t&eacute;cnicas
que permitan registrar estas nuevas rutas a medida que se las recorre.
Tampoco es posible establecer en todo momento, con precisi&oacute;n, el
punto de la esfera terrestre en que un marino o cualquiera se encuentra.
La latitud pod&iacute;an los europeos conocerla a trav&eacute;s de medir
la distancia en grados a la estrella polar, pero la longitud presenta serios
problemas si no se cuenta con un reloj. Aparte del reloj de arena no hay
otra forma m&aacute;s o menos segura de medir el tiempo sobre una embarcaci&oacute;n
del siglo XV<font color="#ED181E"><font size=-1>20</font></font> . Las
t&eacute;cnicas de navegaci&oacute;n no s&oacute;lo aportaron la posibilidad
de la empresa de los descubrimientos, sino que comunicaron por primera
vez "globalmente" al mundo. Estas navegaciones son de las primeras disciplinas
aplicadas, es decir, una actividad t&eacute;cnica apoyada en bases cient&iacute;ficas
complejas, sobre todo astron&oacute;micas. De estos mismos avances se sirvieron
los filibusteros.</font>
<p><font face="Arial,Helvetica">Dec&iacute;amos que estos hombres ahora
marinos, son un cuerpo o corpus mayor que se ordena bajo una suerte de
constituci&oacute;n cuyas leyes y reglas jam&aacute;s fueron escritas en
documento alguno. Se manten&iacute;an vivas en la voz:</font>
<p><font face="Arial,Helvetica">a.- Se vive en La Tortuga sin prejuicio
de religi&oacute;n ni de nacionalidad (en tiempos que en Europa existen
profundas divisiones)</font>
<p><font face="Arial,Helvetica">b.- No existe la propiedad privada ni individual.
En la isla jam&aacute;s se dividi&oacute; la tierra en lotes y los barcos
eran de uso com&uacute;n; cualquiera puede tomar el que desee para llevar
acabo una expedici&oacute;n.(En tiempos no tan diferentes a los actuales,
en los que la propiedad, sobretodo la de la tierra, es sin&oacute;nimo
de estaus y de poder)</font>
<p><font face="Arial,Helvetica">c.- La Cofrad&iacute;a no interviene en
la libertad de cada cual, no hay impuestos ni polic&iacute;a. Los problemas
entre se arreglan hombre a hombre.</font>
<p><font face="Arial,Helvetica">d.- Nadie est&aacute; obligado a combatir
en las expediciones. Se abandona a la Hermandad en cualquier instante y
no hay persecuciones ni por traici&oacute;n o abandono o venganza.</font>
<p><font face="Arial,Helvetica">e.- No se admiten mujeres (de raza blanca).</font>
<p><font face="Arial,Helvetica">En esta constituci&oacute;n no existe ni
un solo deber para con la comunidad. Es una sociedad masculina y no se
preocupa de los m&aacute;s desprotegidos. Funciona siempre la ley de la
eliminaci&oacute;n natural: el m&aacute;s fuerte vence sobre el m&aacute;s
d&eacute;bil. Aqu&iacute; se autoriza todo lo que cada uno quiere hacer
y se prohibe lo que a nadie interesa.</font>
<p><font face="Arial,Helvetica">Nombraban a un "gobernador" que era en
verdad un jefe militar que en tiempos de paz poca autoridad o poder pose&iacute;a.
Y he aqu&iacute; un asunto extraordinario; el gobernador era elegido, lo
que resulta ser una situaci&oacute;n democr&aacute;tica completamente revolucionaria
para tiempos en que el poder es depositado directamente por Dios en reyes
y pr&iacute;ncipes.</font><font color="#EEEEEE"><font size=+1></font></font>
<p><font face="Arial,Helvetica"><font color="#EEEEEE"><font size=+1>CONCLUSI&Oacute;N</font></font></font>
<p><font face="Arial,Helvetica">Esta es una sociedad anarquista y ut&oacute;pica
que tuvo lugar y momento. Una sociedad que extravi&oacute; a prop&oacute;sito
los puentes que la un&iacute;an con otras sociedades para condenarse a
un extra&ntilde;amiento imposible e infecundo. No le interesa si el mundo
la considera dentro o fuera de sus leyes, s&oacute;lo cuenta que sus hombres
sean y permanezcan libres.</font>
<p><font face="Arial,Helvetica">Pueden entonces hacerse las primeras preguntas:
&iquest;por qu&eacute; los transgresores de la ley en tierra no corren
esta misma suerte?, &iquest;por qu&eacute; no hay una sociedad semejante
entre los bandidos terrestres?</font>
<p><font face="Arial,Helvetica">Estando a bordo de un barco se es libre
(salvo a bordo de un buque militar, sobre todo uno ingl&eacute;s del S.
XVII) porque s&oacute;lo se responde ante el capit&aacute;n. Por el contrario,
al desembarcar se pierde esa libertad absoluta del mar porque en tierra
se debe responder ante las complejas y m&uacute;ltiples leyes, ante la
siempre inquisidora polic&iacute;a y ante los severos y parciales jueces.
En tierra se deben rendir cuentas y pagar tributos e impuestos. Los hombres
del siglo XVII habitantes de la isla Tortuga no s&oacute;lo estaban inc&oacute;modos
ante tales &oacute;rdenes sino que renegaban del mundo y en ello sus modos
y posibilidades de establecer una otra manera de vida. Sin embargo hay
una trampa sutil pero grave en semejante utop&iacute;a: En la Tortuga nadie
pod&iacute;a tener realmente un verdadero anhelo puesto que todo cuanto
necesitaban o deseaban ya estaba all&iacute;, al alcance de la mano. Nadie
pod&iacute;a pensar en el progreso social o en la evoluci&oacute;n t&eacute;cnica
(no constru&iacute;an barcos; era m&aacute;s f&aacute;cil robarlos) o filos&oacute;fica.
No hab&iacute;a que mejorar las cosas. Todo ya est&aacute; y una sociedad
as&iacute;, siendo "perfecta", no puede continuar ni continuarse. Es una
sociedad siempre presa de su circunstancia, de los hechos pol&iacute;ticos,
econ&oacute;micos y sociales externos que la sostienen en su independencia,
que entonces es s&oacute;lo aparente. Una sociedad que no puede hacer mundo
puesto que est&aacute; fuera de &eacute;l. Una sociedad que no puede perdurar
m&aacute;s all&aacute; ni resiste la m&aacute;s simple pregunta: &iquest;C&oacute;mo
es el presente? Es esta una pregunta carente de cualquier sentido en la
isla Tortuga, puesto que el presente para ellos no existe en cuanto a situaci&oacute;n
temporal. No hay presente porque no hay tarea ni deberes ni esfuerzo para
alcanzar algo. El tiempo para ellos no es el constante fluir de la realidad
sino m&aacute;s bien una dimensi&oacute;n est&aacute;tica, in&uacute;til
y siempre homog&eacute;nea. Se deduce que para estos filibusteros no hay
tiempo, no hay trascendencia, no hay la idea de la perpetuaci&oacute;n
de nada.</font>
<p><font face="Arial,Helvetica">Por &eacute;sto es que no se admit&iacute;an
mujeres (y a&uacute;n no se las admite tradicionalmente sobre los barcos.)</font>
<p><font face="Arial,Helvetica">La mujer, en su v&iacute;nculo con el hombre,
hace una sociedad con temporalidad. Aparece el domingo, que no es otra
cosa que el presente puro cuidado por su prodigio extraordinario (En la
tortuga todos los d&iacute;as eran ordinariamente domingo). Aparece la
muerte como un traspaso y no s&oacute;lo como la consumaci&oacute;n de
la valent&iacute;a. Los hijos son la trascendencia antes de la muerte,
son resurrecci&oacute;n vital. Es por ellos que se vive el presente.</font>
<p><font face="Arial,Helvetica">Una sociedad con hombres y mujeres que
viven dentro del tiempo requieren del esfuerzo, del sacrificio y del trabajo
para que sus anhelos, m&aacute;s que cumplirse y acabar, permanezcan siempre
como tales.</font>
<p><font face="Arial,Helvetica">En 1655 comienza el ocaso de los habitantes
de la isla Tortuga. Bertrand D‘Ogeron - que est&aacute; mandado por Luis
XIV - es electo gobernador por los piratas, que ya en otras ocasiones hab&iacute;an
elegido al enviado del rey, pero siempre hab&iacute;a sucedido que en lugar
de ponerlos en &oacute;rden, estos gobernadores "oficiales" acabaron sum&aacute;ndose
a la vida filibustera<font color="#ED181E"><font size=-1>21</font></font> .
Francia sabe entonces que no conseguir&aacute; doblegar a la isla mediante
la fuerza militar ni con la creaci&oacute;n de lealtades. Lo ha intentado
antes y siempre obtuvo fracasos. D‘Ogeron contrata a cien mujeres para
que vayan a pasar el resto de sus d&iacute;as a la isla. Desembarcan todas
juntas. Son prostitutas, hu&eacute;rfanas, presidiarias. (No importan en
absoluto tales or&iacute;genes, que por lo dem&aacute;s son los mismos
que aquellos de los filibusteros.) El efecto es el deseado. Los hombres
se emparejan, algunos tienen hijos, la ropa reci&eacute;n lavada cuelga
sec&aacute;ndose al viento afuera de las chozas, los guisos y las sopas
calientes aguardan sobre las mesas. Los bucaneros son ahora soldados, burgueses
que - sin saberlo - sirven a los intereses de Luis XIV. Combaten siempre
con fiereza y crueldad, pero ahora responden ante una sociedad como cualquiera
otra del mundo.</font>
<p><font face="Arial,Helvetica">Pero en el fondo lo que llega a la isla
es algo m&aacute;s profundo a&uacute;n que este nuevo orden. Lo que realmente
llega es la redenci&oacute;n. Tiene ahora sentido la palabra volver. Ahora
los hombres de mar que tienen familia siempre volver&aacute;n a la isla
Tortuga despu&eacute;s de las expediciones. Ha aparecido el Destino.</font>
<p><font face="Arial,Helvetica">Entonces &iquest;es &eacute;sta una condici&oacute;n
de todo mar; ser una zona sin tiempo, intrascendente e inhabitable? "el
mar es un extremo: all&iacute; el hombre se extrav&iacute;a, all&iacute;
el hombre se halla"<font color="#ED181E"><font size=-1>22</font></font> .
La Cofrad&iacute;a de los Hermanos de la Costa &iquest;constituy&oacute;
verdaderamente una sociedad? &iquest;Cu&aacute;l es la conecci&oacute;n
entre estas ideas (si es que alguna vez se plantearon como tales) y hechos
muy posteriores que s&iacute; son estudiadas directamente como profundos
cambios sociales como la independencia de EEUU, o la revoluci&oacute;n
francesa, o la independencia de Am&eacute;rica?. Las preguntas precedentes
corresponden a otro estudio que completa este breve ensayo, pero ellas
son en el fondo la continuidad de un estudio que pretendiese comparar esos
hechos con los aqu&iacute; citados para comprender mejor su real importancia.
Seg&uacute;n me parece una respuesta aventurada es que la Cofrad&iacute;a
de los Hermanos de la Costa s&iacute; fue una sociedad y que s&iacute;
tiene una influencia, aunque sea indirecta, en muchos acontecimientos posteriores
en donde la libertad tenga un papel preponderante para el desarrollo social.</font>
<p>
<hr WIDTH="100%"><font color="#EEEEEE"><font size=+2></font></font>
<p><font color="#EEEEEE"><font size=+2>Notas</font></font>
<p><font color="#ED181E"> 1</font> Eric Hobsbawm . Sobre la Historia. Barcelona
1998. P&aacute;g. 92
<p><font color="#ED181E"> 2</font> Peter Wood. La Aventura del Mar. El
mar de las Antillas. Ediciones Folio, Barcelona 1996. P&aacute;g. 29
<p><font color="#ED181E">3</font> Indios de las Antillas Mayores y de Am&eacute;rica
del Sur que hablaban idiomas del grupo ling&uuml;&iacute;stico Arawakano.
<p>Los Arawacos antillanos, o Ta&iacute;nos, eran agricultores que viv&iacute;an
en poblados, algunos con hasta 3,000 habitantes, y practicaban el cultivo
de la yuca y el ma&iacute;z. Las poblaciones estaban divididas en rangos
sociales y les ten&iacute;an una gran deferencia a los jefes teocr&aacute;ticos.
<p>Las creencias religiosas se centraban en una jerarqu&iacute;a de esp&iacute;ritus
naturales y antepasados, parcialmente de forma paralela a las jerarqu&iacute;as
de jefes. A pesar de tener una compleja organizaci&oacute;n social, los
Arawacos antillanos no eran dados a la guerra. Fueron erradicados de las
Antillas Menores por los Caribes poco antes de la aparici&oacute;n de los
espa&ntilde;oles.
<p><font color="#ED181E"> 4</font> Indios que habitaban las Antillas Menores
y partes de las vecinas costas de Am&eacute;rica del Sur en el momento
de la conquista espa&ntilde;ola. Su nombre fue aplicado al Mar Caribe,
y su equivalente arawaco es el origen de la palabra can&iacute;bal. Los
Caribes de las islas, que eran m&aacute;s guerreros (y alegadamente can&iacute;bales),
eran inmigrantes de tierra firme que, luego de expulsar a los Arawacos
de las Antillas Menores, se estaban expandiendo cuando llegaron los espa&ntilde;oles.
Los Caribes de las islas eran un pueblo marino, navegantes expertos que
hac&iacute;an incursiones distantes en canoas grandes. La guerra era su
principal inter&eacute;s. Los conflictos internos eran comunes; no hab&iacute;a
un jefe importante, ni organizaci&oacute;n militar ni estructura jer&aacute;rquica.
<p><font color="#ED181E"> 5 </font>Pueblo ind&iacute;gena extinto de las
Antillas Mayores. A la llegada de los europeos, ellos ya hab&iacute;an
sido reducidos a unas pocas localidades aisladas en el oeste de La Espa&ntilde;ola
(Hait&iacute;) y Cuba. El nombre Ciboney proviene del Arawaco y significa
&acute;habitante de cuevas&ordf;’, y aparentemente muchos de los Ciboney
cubanos viv&iacute;an en cuevas, por lo menos parte del a&ntilde;o.
<p>Otros lugares t&iacute;picos de residencia de los Ciboney eran los peque&ntilde;os
cayos marinos y en lugares pantanosos costeros. Se desconoce sus origines
lo mismo que sus afiliaciones ling&uuml;&iacute;sticas; ciertas caracter&iacute;sticas
de la cultura Ciboney apuntan hacia Florida (Estados Unidos), otras hacia
Am&eacute;rica Central o del Sur.
<p>Los Ciboney de Cuba y los de la Espa&ntilde;ola difer&iacute;an grandemente
unos de otros en la base material de sus culturas. Mientras que ambas eran
b&aacute;sicamente cazadoras y recolectoras, la tecnolog&iacute;a del Ciboney
de Cuba, llamada indiferentemente Cayo Redondo o Guayabo Blanco, estaba
basada en las conchas de moluscos, mientras que el Ciboney haitiano se
fundamentaba en la piedra. El artefacto t&iacute;pico de Cayo Redondo era
una gubia aproximadamente triangular hecha del labio de una concha de lamb&iacute;,
una herramienta tambi&eacute;n muy com&uacute;n en algunos sitios de la
cultura Glades en Florida. El estilo Couri de Hait&iacute;, por el contrario,
se caracterizaba por una piedra tallada, especialmente la llamada daga
Couri.
<p>Aparentemente ambos grupos subsist&iacute;an principalmente de mariscos;
tambi&eacute;n han sido encontrados algunos huesos de jut&iacute;a (roedor
antillano), tortugas, y manaties. Los asentamientos eran peque&ntilde;os,
de una o dos familias.
<p><font color="#ED181E">6</font> Dice Hernando Col&oacute;n que acometieron
tan vigorosamente al ej&eacute;rcito de indios hostiles que &acute; todos,
siguiendo y matando, hicieron tal estrago, que en breve fue Dios servido
tuviesen los nuestros tal victoria, que siendo muchos muertos, y otros
presos y destruidos&ordf;. Seguidamente, Col&oacute;n quiso anular a Caonabo,
el cacique de Maguana, a quien se supon&iacute;a instigador de la matanza
de La Navidad. Mediante un ardid, Alonso de Hojeda consigui&oacute; apresar
al cacique y lo llev&oacute; en triunfo a Isabela, donde Caonabo permaneci&oacute;
encadenado casi un a&ntilde;o, antes de ser enviado a Castilla. Aunque
todav&iacute;a hubo escaramuzas en diversos lugares de las islas, el Almirante
no tuvo mayores dificultades.
<p>Restablecida la paz, impuso a los indios onerosos tributos en oro. Incapaces
de reunir las cantidades exigidas y obligados a descuidar sus cultivos,
muchos ta&iacute;nos murieron de hambre; otros se suicidaron para escapar
al acoso. Un tercio de la poblaci&oacute;n ind&iacute;gena de La Espa&ntilde;ola
pereci&oacute; entre 1494 y 1496.
<p><font color="#ED181E"> 7</font> "El primer cimarr&oacute;n fue un esclavo
africano que lleg&oacute; a La Espa&ntilde;ola en 1502 con la expedici&oacute;n
colonizadora de Nicol&aacute;s Ovando y que huy&oacute; al interior monta&ntilde;oso
a los pocos di&aacute;s de poner pie en el nuevo mundo. Otros no tardaron
en seguirlo y establecieron poblados en los bosques que rodeaban las plantaciones
de Santo Domingo. En 1570 los espa&ntilde;oles calculaban que hab&iacute;a
m&aacute;s de 7.000 cimarrones merodeando por las monta&ntilde;as de La
Espa&ntilde;ola, con otros 3.000 en las selvas de Panam&aacute; y miles
m&aacute;s en el follaje de Cuba y en las colinas de piedra caliza llenas
de cuevas de Jmaica. Otras comunidades se extendieron a lo largo del litoral
septentrional de sudam&eacute;rica y con posterioridad lo hicieron en Surinam
y en Brasil." Peter Wood. Op. cit. P&aacute;g. 80
<p><font color="#ED181E"> 8</font> J. y F. Gall. El Filibusterismo. Fondo
de Cultura Econ&oacute;mica. 1957. P&aacute;g 83. "eran esclavos blancos
a quienes se hac&iacute;a trabajar en las colonias inglesas. Hab&iacute;an
sido capturados en los puertos..."
<p><font color="#ED181E"> 9</font> "Bula Inter Cetera del 28 de junio de
1493."
<p>J. y F. Gall. ibid. P&aacute;g 50.
<p><font color="#ED181E"> 10</font> "Se calcula que las colonias espa&ntilde;olas
enviaron a la madre patria alrededor de 16.800 toneladas de plata 181.300
toneladas de oro entre 1503 y 1660."
<p>Historia de la Tecnolog&iacute;a. La t&eacute;cnica en occidente de
la Prehistoria a 1900. Melvin Kranzberg, Carroll W. Pursell, jr.
<p>Cap&iacute;tulo 8: Evoluci&oacute;n econ&oacute;mica y pol&iacute;tica,
1600-1750 por Shepard B. Clough. P&aacute;g. 139
<p>Editorial Gustavo Gili S.A. Barcelona, 1981.
<p><font color="#ED181E"> 11</font> "Uno de los m&aacute;s importantes
fue la introducci&oacute;n en Europa de la papa, que produce m&aacute;s
calor&iacute;as por hect&aacute;rea que cualquiera otro de f&aacute;cil
cultivo; se adapta a muchos suelos y climas y tiene una variabilidad admirable
servido a la mesa. Tambi&eacute;n el az&uacute;car de ca&ntilde;a, al ser
importado en grandes cantidades, estuvo al alcance de m&aacute;s bolsillos...
el cacao, el t&eacute;, el caf&eacute;, el algod&oacute;n, etc." . Melvin
Kranzberg. Ibid., P&aacute;g. 138<font color="#ED181E"></font>
<p><font color="#ED181E"> 12</font> El comercio exterior ingl&eacute;s
se dobl&oacute; desde la d&eacute;cada de 1701-1710 a la d&eacute;cada
de 1731-1740 y volvi&oacute; a doblarse hacia la d&eacute;cada 1761-1770.
Melvin Kranzberg, Ibid., P&aacute;g. 137
<p><font color="#ED181E"> 13</font> "Los bucaneros asaban carne con una
parrilla de maderas verdes. Carne de ganado cimarr&oacute;n: toros, vacas,
jabal&iacute;es y caballos. Cazaban dicho ganado, lo descuartizaban y luego
cortaban la carne en tiras largas y finas que asaban lentamente."Manuel
Lucena Salmoral. Piratas, bucaneros filibusteros y corsarios en Am&eacute;rica.
MAPFRE, 1992. P&aacute;g. 152
<p><font color="#ED181E"> 14</font> J. y F. Gall. Op. cit. P&aacute;g 84.
<p><font color="#ED181E"> 15</font> J. y F. Gall. ibid. P&aacute;g 86.
<p><font color="#ED181E"> 16</font> Manuel Lucena Salmoral. Ibid. P&aacute;g.
155.
<br>&nbsp;
<p><font color="#ED181E">17</font> Peter Wood.op. cit. P&aacute;g 32
<p><font color="#ED181E"> 18</font> "Los galeones se hallaban dentro de
las embarcaciones avanzadas de su &eacute;poca... 60 ca&ntilde;ones de
bronce y hierro... 38 mts de largo por 10.5 de ancho, corta longitud de
quilla respecto a la eslora que lo hac&iacute;a cabecear mucho en tormentas.
El gale&oacute;n era un barco inc&oacute;modo en el mar... ocho nudos de
velocidad incluso cargado... pod&iacute;a navegar hasta seis puntos ce&ntilde;ido
al viento como resultado de las mejoras de dise&ntilde;o introducidas en
su proa... tripulaci&oacute;n de 200 hombres..." Peter Wood. ibid. P&aacute;g.
34-35
<p> 
<p><font color="#ED181E">19</font> Melvin Kranzberg. Op. cit. por R. Rupert
Hall||. P&aacute;g. 112
<p><font color="#ED181E"> 20</font> El Arte de Navegar en la Espa&ntilde;a
del Renacimiento
<p>Jos&eacute; Mar&iacute;a L&oacute;pez Pi&ntilde;ero. Labor S.A. 1986<font color="#ED181E"></font>
<p><font color="#ED181E"> 21</font> "anteriormente, Levasseur y De Fontenay
se hab&iacute;an hecho nombrar tambi&eacute;n gobernadores, asimil&aacute;ndose
ellos al filibusterismo y traicionando a su rey" J. y F. Gall. Op. cit.
P&aacute;g 107.
<p><font color="#ED181E"> 22</font> Eneida — Amereida.
<p>Godofredo Iommi M. Taller de investigaciones Gr&aacute;ficas de La Escuela
de Arquitectura y Dise&ntilde;os de la UCV
<p> 
<hr WIDTH="100%"><font color="#EEEEEE"><font size=+1></font></font>
<p><b><font color="#EEEEEE"><font size=+1>BIBLIOGRAF&Iacute;A</font></font></b>
<p>1.- Eric Hobsbawm . Sobre la Historia. Barcelona 1998.
<p>Peter Wood. La Aventura del Mar. El mar de las Antillas. Ediciones Folio,
Barcelona 1996.
<p>2.- J. y F. Gall. El Filibusterismo. Fondo de Cultura Econ&oacute;mica.
1957.
<p>Historia de la Tecnolog&iacute;a. La t&eacute;cnica en occidente de
la Prehistoria a 1900. Melvin Kranzberg, Carroll W. Pursell, jr.
<p>Editorial Gustavo Gili S.A. Barcelona, 1981.
<p>3.- Manuel Lucena Salmoral. Piratas, bucaneros filibusteros y corsarios
en Am&eacute;rica. MAPFRE, 1992
<p>4.- El Arte de Navegar en la Espa&ntilde;a del Renacimiento
<p>Jos&eacute; Mar&iacute;a L&oacute;pez Pi&ntilde;ero. Labor S.A. 1986
<p>5.- Augusto Thomazi. Las Flotas del Oro. Swan, 1985
<p>6.- Eneida — Amereida.
<p>Godofredo Iommi M. Taller de investigaciones Gr&aacute;ficas de La Escuela
de Arquitectura y Dise&ntilde;os de la UCV
<br>
<hr WIDTH="100%">
</body>
</html>
