<!-- saved from url=(0022)http://internet.e-mail -->
<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.74C-CCK-MCD {C-UDP; EBM-APPLE} (Macintosh; U; PPC) [Netscape]">
   <title>Weimar, el nuevo hombre</title>
</head>
<body text="#000000" bgcolor="#689FA3" link="#0000FF" vlink="#551A8B" alink="#0000FF">
&nbsp;
<div align=right>
<br><font face="Arial,Helvetica"><font color="#EF1F1D"><font size=-1>HISTORIA
POL&Iacute;TICA Y DE LAS RELACIONES INTERNACIONALES</font></font></font>
<br><font face="Arial,Helvetica"><font color="#EF1F1D"><font size=-1>PRIMER
SEMESTRE DEL CURSO DE MAGISTER</font></font></font>
<br><font face="Arial,Helvetica"><font color="#EF1F1D"><font size=-1>A&Ntilde;O
2001</font></font></font>
<br><font face="Arial,Helvetica"><font color="#EF1F1D"><font size=-1>Jaime
Reyes Gil</font></font></font></div>
<font color="#EF1F1D"></font>
<p>
<hr WIDTH="100%">
<center>
<p><font face="Arial,Helvetica"><font color="#184B81"><font size=+2>WEIMAR;</font></font></font>
<p><font face="Arial,Helvetica"><font color="#184B81"><font size=+2>EL
NUEVO HOMBRE</font></font></font>
<p>
<hr WIDTH="100%"></center>

<p><b><font face="Arial,Helvetica"><font size=+1>Pr&oacute;logo</font></font></b>
<p><font face="Arial,Helvetica">Este trabajo trata la importancia de la
cultura de Weimar en la creaci&oacute;n de una idea; la de "el nuevo hombre"
y la tremenda influencia de esta idea sobre los quehaceres y aconteceres
art&iacute;sticos, pol&iacute;ticos y sociales de su tiempo y a&uacute;n
de la actualidad.</font>
<p><font face="Arial,Helvetica">Es evidente que aqu&iacute; no se puede
pretender completar seriamente un trabajo de esta envergadura, por lo que
este ensayo es una aproximaci&oacute;n al tema, un primer golpe —el de
la puesta en marcha- para un estudio mayor. Son m&uacute;ltiples los trabajos,
las investigaciones y la literatura que a este respecto existen, por lo
que el intento de este ensayo -tomar un punto de vista original en la materia-
debe considerarse como una apuesta. Se trata de cifrar una definici&oacute;n
-la de "el nuevo hombre<font color="#ED181E"><font size=-1>1</font></font> "-
precisamente a trav&eacute;s de un hombre: El dise&ntilde;ador industrial
y arquitecto h&uacute;ngaro Marcel Breuer. A trav&eacute;s de aspectos
de su vida y de su obra intentar&eacute; ejemplificar y elucidar esa definici&oacute;n.
Un nuevo hombre que aparece y surge en Europa a comienzos de siglo y cuya
matriz se expande por todo el mundo occidental sin que sus profundas motivaciones
hayan dejado de actuar y de influir en la sociedad hasta nuestros d&iacute;as.</font>
<br>&nbsp;
<p><font face="Arial,Helvetica">En este sentido es ineludible tomar como
campo principal de an&aacute;lisis, a&uacute;n cuando no el &uacute;nico,
a la escuela de la Bauhaus, porque Marcel Breuer recorri&oacute; todo el
camino acad&eacute;mico de esta escuela; entr&oacute; como estudiante para
ir ascendiendo hasta convertirse en Maestro<font color="#ED181E"><font size=-1>2</font></font> .
Es cierto que la Bauhaus sola no representa el paradigma cultural que permita
concluir tesis probadas para la historia, pero de todas formas su influencia,
no s&oacute;lo en Alemania, sino que en toda la Europa de la &eacute;poca
es crucial y es adem&aacute;s el campo f&eacute;rtil sobre el cual Breuer
va a desarrollar pr&aacute;cticamente toda su obra. Una obra que no solamente
es representativa de este momento hist&oacute;rico, sino que es su productora
de ideas y de desarrollo material para una nueva realidad que se expandir&aacute;
casi universalmente.</font>
<p><font face="Arial,Helvetica"> </font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font size=+1>I.- ANTES DE LA GUERRA</font></font></b>
<p><font face="Arial,Helvetica">Marcel Breuer nace en mayo de 1902 en P&eacute;cs,
Hungr&iacute;a. En 1920 ingresa a la Academia de Artes Puros de Viena,
donde permanece muy poco tiempo por no coincidir con los postulados de
&eacute;sta. El a&ntilde;o anterior hab&iacute;a sido fundada la Bauhaus,
escuela de la que el joven Breuer no s&oacute;lo oye hablar sino hacia
la cual se dirige e ingresa como estudiante. Para comprender el hecho de
que Breuer no coincidiera con los postulados de su primera escuela es necesario
tener otros antecedentes.</font>
<p><font face="Arial,Helvetica">Es necesario de hecho remontarse al siglo
XIX, hasta las primeras consecuencias de la industrializaci&oacute;n que
comienzan a notarse primero en Inglaterra y luego en Alemania. Consecuencias
que tienen que ver con la forma de vida que ahora llevan la clase obrera
y los artesanos. No es relevante para esta discusi&oacute;n si fue la tecnolog&iacute;a
lo que provoc&oacute; un profundo cambio en las estructuras sociales y
pol&iacute;ticas o viceversa. El hecho es que estos cambios efectivamente
se producen y tienen una honda relaci&oacute;n con el mundo cultural, pol&iacute;tico,
art&iacute;stico, cient&iacute;fico, etc.</font>
<p><font face="Arial,Helvetica">Inglaterra ha estado a la cabeza del avance
y del progreso en tecnolog&iacute;a y m&eacute;todos de producci&oacute;n,
pero en el campo de las artes y oficios aparecen cr&iacute;ticos de la
situaci&oacute;n como el escritor John Ruskin, quien pretende renunciar
al trabajo mecanizado<font color="#ED181E"><font size=-1>3</font></font> .</font>
<p><font face="Arial,Helvetica">Ya desde 1850 se hab&iacute;an reformado
los procesos educativos de artesanos y las Academias. A&uacute;n cuando
la reforma, para Ruskin y otros, pudo estar inspirada en una especie de
rechazo por la vida moderna, en el hecho signific&oacute; que ellos mismos
impulsaran a los alumnos a dise&ntilde;ar absolutamente todos los elementos
u objetos constitutivos de la vida diaria. Si el intento fue hacer todo
de nuevo para no caer en la civilizaci&oacute;n de la m&aacute;quina, el
resultado fue en verdad la creaci&oacute;n de una posibilidad renovadora.
La arquitectura y el dise&ntilde;o comienzan crear obras que, si bien se
basan o utilizan formas de la edad media y de otros per&iacute;odos, no
son copias y muestran elementos y maneras hasta entonces impensadas en
cuanto a tama&ntilde;os, usos y costumbres. Simplezas o complejidades dadas
por par&aacute;metros que hasta entonces no hab&iacute;an sido materias
de estudio. Se lleg&oacute; a formar un estilo; el "Arts and Crafts" inspirado
efectivamente en modelos g&oacute;ticos y orientales.<font color="#ED181E"><font size=-1>4 </font></font></font>
<p><font face="Arial,Helvetica">La reforma educativa estaba financiada
en Inglaterra: hab&iacute;a que mantener la supremac&iacute;a y el liderazgo
en las artes y oficios y cuando, por ejemplo William Morris<font color="#ED181E"><font size=-1>5</font></font> 
(uno de los m&aacute;s fervientes e influyentes seguidores de Ruskin) descubre
que sus ideas no alcanzan a llegar hasta las masas, decide entrar en el
partido socialista<font color="#ED181E"><font size=-1>6</font></font> .
Morris consideraba que sus ideas estaban para reformar la vida entera,
para lograr una cultura del pueblo para el pueblo, cuesti&oacute;n fundamental
para pr&aacute;cticamente todos los movimientos de vanguardia que comenzaron
a formarse m&aacute;s adelante<font color="#ED181E"><font size=-1>7</font></font> .</font>
<p><font face="Arial,Helvetica">Durante los a&ntilde;os setenta comienzan
los intentos, en otros lugares del continente, por emular el &eacute;xito
ingl&eacute;s. En 1896 el gobierno prusiano envi&oacute; al arquitecto
Herman Muthesius por seis a&ntilde;os a Inglaterra en calidad de esp&iacute;a
del gusto<font color="#ED181E"><font size=-1>8</font></font> . A su regreso
comienzan los cambios en Alemania en donde artistas modernos son llamados
como profesores en las reformadas escuelas de artes y oficios. Henry Van
de Velde toma a su cargo en Weimar una de las m&aacute;s eficientes, en
donde las mujeres ahora son estudiantes en una proporci&oacute;n de casi
el 50%<font color="#ED181E"><font size=-1>9</font></font> . La diferencia
radical entre el proceso ingl&eacute;s de las escuelas de artes y oficios
y el alem&aacute;n es que este &uacute;ltimo apoy&oacute; sin restricciones
el uso de maquinaria. Comienza la estandarizaci&oacute;n de los productos
que en Inglaterra se produc&iacute;an en series menores, sobre todo mobiliario.
Durante los noventa Alemania aventaja a los ingleses como naci&oacute;n
industrializada. En 1907 se funda, junto a arquitectos como el mismo Hermann
Muthesius y Fischer, escritores e industriales, el Deutscher Werkbund<font color="#ED181E"><font size=-1>10</font></font> (liga
de talleres). Esta ser&iacute;a la organizaci&oacute;n m&aacute;s importante
en t&eacute;rminos de la fusi&oacute;n entre arte e industria anterior
a la primera guerra mundial. Preocupado de llevar a la pr&aacute;ctica
las ideas reformistas maduradas en el movimiento ingl&eacute;s para la
renovaci&oacute;n de las artes aplicadas, tendi&oacute; a la estandarizaci&oacute;n
de los productos, y a "alcanzar aquella importancia general que hab&iacute;a
tenido en tiempos de cultura arm&oacute;nica" (Henry Van de Velde en la
sesi&oacute;n anual de 1914). La meta de esta liga era "el ennoblecimiento
de las artes industriales en cooperaci&oacute;n con el arte, la industria
y la artesan&iacute;a, y a trav&eacute;s de la propaganda y los criterios
l&oacute;gicos ante cuestiones importantes"<font color="#ED181E"><font size=-1>11</font></font> .
Walter Gropius es nombrado miembro de la liga en 1912. Los artistas de
la liga intentaban reconciliar los conceptos de arte y m&aacute;quina que
en ese momento se encontraban disociados e incluso se presentaban sino
como antag&oacute;nicos, al menos como en duda. La especulaci&oacute;n
en bienes ra&iacute;ces y el poder econ&oacute;mico de ciertos grupos era
impedimento para poder aplicar en terreno y en la pr&aacute;ctica las nuevas
ideas, sobre todo las concernientes a la vivienda social; tan cara a la
nueva arquitectura con su idea de construcci&oacute;n popular y con el
sentimiento de que s&oacute;lo el artista, que no se beneficia a expensas
de los clientes como hacen los arquitectos y los empresarios, puede dar
soluci&oacute;n a este problema.<font color="#ED181E"><font size=-1>12</font></font> </font>
<p><font face="Arial,Helvetica"> </font>
<hr WIDTH="100%">
<p><b><font face="Arial,Helvetica"><font size=+1>II.- DESP&Uacute;ES DE
LA GUERRA</font></font></b>
<p><b><font face="Arial,Helvetica">a.- Contexto pol&iacute;tico y social.</font></b>
<p><font face="Arial,Helvetica">La primera guerra mundial representa un
hito fundamental para la creaci&oacute;n de la rep&uacute;blica de Weimar
a&uacute;n cuando sus antecedentes se remitan a a&ntilde;os anteriores
al conflicto. Los alemanes estuvieron convencidos de su victoria hasta
el verano de 1918, por lo que la derrota completa y definitiva en el oto&ntilde;o
fue, adem&aacute;s de un desastre total, una sorpresa. La culpa de la derrota
alemana cay&oacute; sobre el K&aacute;iser Guillermo II y la sociedad toda,
en su b&uacute;squeda de explicaciones y en una suerte de desorientaci&oacute;n,
entra en crisis. Cae todo el viejo sistema de valores y Alemania se enfrenta
a sus propias pugnas.</font>
<p><font face="Arial,Helvetica">La proclamaci&oacute;n de la Rep&uacute;blica
de Weimar luego de la guerra obedece no tanto a un movimiento revolucionario
de la SPD (Socialdemocracia) sino a la antipat&iacute;a que generaban el
r&eacute;gimen del K&aacute;iser y en general todas las viejas estructuras.
Incluso las adhesiones que el partido comunista alem&aacute;n recib&iacute;a
eran reflejo no tanto de un compromiso con la revoluci&oacute;n bolchevique,
sino del mismo rechazo y ansias de ruptura con el pasado<font color="#ED181E"><font size=-1>13</font></font> .
De hecho la rep&uacute;blica, que es una consecuencia de la derrota alemana
en la guerra, se erige como una respuesta o reacci&oacute;n contra la revoluci&oacute;n
de octubre de 1918<font color="#ED181E"><font size=-1>14</font></font> .
Esta revoluci&oacute;n, levantada principalmente por movimientos obreros
en contra del r&eacute;gimen imperial, es desarticulada por la creaci&oacute;n
de la Rep&uacute;blica, que ya desde sus inicios va acontar con la oposici&oacute;n
tanto de los nacionalistas como de los comunistas. Al momento en que la
revoluci&oacute;n —extendida por varias ciudades- consigue la hu&iacute;da
hacia Holanda del Kaiser, se forma un gobierno provisional, el autodenominado
Consejo de Comisarios del Pueblo, que convoca a su vez a una asamblea de
representantes de los consejos de obreros y de soldados. Esta asamblea
decide que sea una Asamblea Constituyente, elegida por voto universal,
la que decida la forma pol&iacute;tica del nuevo gobierno. Inmediatamente
tomado este acuerdo comienza la represi&oacute;n contrarevolucionaria.</font>
<p><font face="Arial,Helvetica">Las condiciones que el tratado de paz impone
a los derrotados son notablemente severas; adem&aacute;s de obligar a a
Alemania a reconocer y asumir toda la culpa y los costes por las desgracias
del conflicto. Las bases de la miner&iacute;a y de la siderurgia alemana
son arrasadas, debe —por ejemplo- entregar sus barcos de alto tonelaje,
cinco mil locomotoras y se le sustrae el control de sus r&iacute;os navegables.
Los sectores nacionalistas catalogan de "traici&oacute;n" la firma de dichas
condiciones<font color="#ED181E"><font size=-1>15</font></font> . El Partido
Nacional alem&aacute;n, que agrupa a los terratenientes prusianos es el
medio pol&iacute;tico para presentar esta posici&oacute;n en el parlamento.
Desde la izquierda tambi&eacute;n se atac&oacute; a la rep&uacute;blica
por considerarla una "traici&oacute;n a la revoluci&oacute;n", hecha por
el Partido Socialdemocr&aacute;ta.</font>
<p><font face="Arial,Helvetica">A la oposici&oacute;n a la Rep&uacute;blica
de estos enemigos hay que sumar la hostilidad de los aparatos del antiguo
estado. Tanto la burocracia como el ejercito eran verdaderas castas que
se autoconsideraban independientes o neutrales situadas por encima de las
disputas partidistas<font color="#ED181E"><font size=-1>16</font></font> .
El SPD llega a un acuerdo con el antiguo cuerpo de oficiales para el mantenimiento
del orden (la reacci&oacute;n o contrarrevoluci&oacute;n) y aunque dicho
acuerdo era provisional, el poder y el lugar de las jerarqu&iacute;as del
ej&eacute;rcito se perpetua y queda definitivamente aclarado despu&eacute;s
del intento de golpe de 1920. Ese a&ntilde;o algunos de los cuerpos militares
que hab&iacute;an participado activamente en la represi&oacute;n contra
la revoluci&oacute;n se niegan a desmovilizarse seg&uacute;n las imposiciones
del Tratado de Versalles. Estos cuerpos marchan sobre Berl&iacute;n, obligan
a huir al ejecutivo e instalan a un dictador. La huelga general declarada
en Berl&iacute;n obliga a los golpistas a retirarse. Parad&oacute;jicamente
entonces, los obreros berlineses que hab&iacute;an sido reprimidos militarmente
por la Rep&uacute;blica son los que ahoran la salvan cuando el ej&eacute;rcito
se neg&oacute; a intervenir. Los partidos republicanos respiran aliviados
tras el fracaso del golpe, pero no est&aacute;n dispuestos a dejar la defensa
de la rep&uacute;blica en manos de los obreros. A cambio de defender la
rep&uacute;blica, los militares reciben notable autonom&iacute;a para decidir
sobre sus asuntos.</font>
<p><font face="Arial,Helvetica">Algo an&aacute;logo es lo que sucede con
la alta burocracia y con el poder judicial. La fidelidad de la burocracia
con la rep&uacute;blica es d&eacute;bil y la designaci&oacute;n pol&iacute;tica
de los puestos importantes fue insignificante. Se mantiene una burocracia
profesional que s&oacute;lo as&iacute; se compromete a la defensa de la
rep&uacute;blica. La magistratura, con el argumento de su independencia
sostiene fuertes sanciones para cualquier intentona izquierdista y en cambio
condenas leves para —por ejemplo- el intento de golpe reci&eacute;n mencionado.</font>
<p><font face="Arial,Helvetica">El regimen republicano de Weimar es entonces
un complejo conjunto de pactos entre fuerzas sociales y pol&iacute;ticas,
aunque se excluya a una parte importante del movimiento obrero. Este es
el panorama en donde se desarroll&oacute; la Bauhaus.</font>
<p><font face="Arial,Helvetica">El auto encargo de los artistas —su vocaci&oacute;n
de arte socialmente comprometido- reviste un cierto peligro para los estamentos
pol&iacute;ticos tradicionales. La idea de que el arte se convierta en
un ideal reformador constituyente de una sociedad remece considerablemente
la base y la conciencia de aquella sociedad que tiene ya una tradici&oacute;n
acerca de c&oacute;mo se deben provocar y producir los cambios. A&uacute;n
cuando esa base est&eacute; siendo removida pol&iacute;ticamente, pues
son precisamente los pol&iacute;ticos quienes querr&aacute;n manejar estos
asuntos. Ahora, como nunca, la obra de arte pretende ser instrumento de
cambio social y pol&iacute;tico. La opci&oacute;n de Andr&eacute; Bret&oacute;n
ejemplifica lo que sucedi&oacute; pr&aacute;cticamente con todos los artistas
de los movimientos de vanguardia de principios del siglo XX. &Eacute;l
interpret&oacute; el verso de Arthur Rimbaud "hay que cambiar la vida"
como "hay que cambiar el mundo". A partir de esa interpretaci&oacute;n
los surrealistas, la mayor&iacute;a de ellos, van a ingresar al partido
comunista. Por su parte los futuristas de Marinetti se acercar&aacute;n
al fascismo. En Alemania la situaci&oacute;n no es diferente. La Bauhaus
representa ya desde sus inicios no s&oacute;lo una novedad de principios
art&iacute;sticos sino una tendencia social, lo que har&aacute; potencialmente
peligrosa sobretodo para el gobierno de derecha que asume Turingia en 1924.
Comenzaron o se fortalecieron entonces las campa&ntilde;as difamatorias
en su contra<font color="#ED181E"><font size=-1>17</font></font> ; el artesanado,
que ve&iacute;a amenazada su existencia con el auge o promoci&oacute;n
de productos seriados industrialmente, se asociaba con la extrema derecha
para bloquear a la escuela<font color="#ED181E"><font size=-1>18</font></font> .
En seguida comenzaron las rebajas en el apoyo financiero estatal llegando
a reducir el presupuesto de la Escuela en un 50%. Pronto fue evidente que
los motivos para limitar a la Bauhaus eran de orden ideol&oacute;gico y
signific&oacute; finalmente la disoluci&oacute;n oficial de la escuela
estatal en Weimar el 31 de Julio de 1925<font color="#ED181E"><font size=-1>19</font></font> .
Pero la Escuela ya hab&iacute;a alcanzado una cierta notoriedad incluso
internacional, lo que permiti&oacute; que desde otras ciudades alemanas
se la llamase para intentar refundarla, lo que finalmente sucedi&oacute;
en Dessau<font color="#ED181E"><font size=-1>20</font></font> . Los ataque
siguieron de igual forma hasta la disoluci&oacute;n definitiva, ocurrida
en Berl&iacute;n -adonde se hab&iacute;a trasladado la Escuela- el 19 de
Julio de 1933<font color="#ED181E"><font size=-1>21 </font></font></font>
<p><font face="Arial,Helvetica">La democratizaci&oacute;n alemana, que
ciertamente tuvo aromas antimilitaristas, pacifistas y de un humanismo
idealista, no necesariamente significaba un compromiso con el socialismo.
La rep&uacute;blica transform&oacute; las instituciones s&oacute;lo en
el &aacute;mbito pol&iacute;tico —y parcialmente- pero ni el problema de
la propiedad de la tierra ni el de las concentraciones industriales fue
afrontado<font color="#ED181E"><font size=-1>22</font></font> . A&uacute;n
cuando el partido se mostr&oacute; ineficiente para producir los cambios
de fondo, que estaban consignados incluso en su moderna constituci&oacute;n,
a nivel central o general, s&iacute; mantuvo una fuerte influencia en los
gobiernos regionales (l&auml;nder) en donde efectivamente se llevaron a
cabo significativas reformas; sobre todo acad&eacute;micas. Tambi&eacute;n
a nivel de gobierno regional existieron reformas en el &aacute;mbito edilicio
que permit&iacute;an, entre otras cosas, la disposici&oacute;n de algunos
fondos no s&oacute;lo para mantener escuelas como la Bauhaus sino que para
llevar adelante ciertas construcciones y obras representativas de las nuevas
ideas<font color="#ED181E"><font size=-1>23</font></font> .</font>
<p><font face="Arial,Helvetica">Tambi&eacute;n se suceden las cr&iacute;ticas
a los cient&iacute;ficos, especialmente a matem&aacute;ticos y f&iacute;sicos
como culpables de no proveer al ej&eacute;rcito lo necesario para triunfar.<font color="#ED181E"><font size=-1>24</font></font> </font>
<p><b><font face="Arial,Helvetica">b.- Contexto cultural.</font></b>
<p><font face="Arial,Helvetica">Numerosos movimientos conservadores<font color="#ED181E"><font size=-1>25</font></font> 
y reaccionarios surgieron como contrarios a los ideales de la modernidad<font color="#ED181E"><font size=-1>26</font></font> 
y no se debe menospreciar su influencia en el &aacute;mbito general de
la sociedad. Estas fuerzas, apoyadas tanto por la derecha como por la izquierda;
pol&iacute;tica e intelectualmente, fueron un fuerte impedimento no s&oacute;lo
para las escuelas o talleres art&iacute;stico-culturales sino para las
reformas pol&iacute;ticas y culturales que el gobierno republicano de la
Socialdemocracia intent&oacute; —o aparentaba intentar- despu&eacute;s
de la guerra. Todos los movimientos liberales se enfrentaron a movimientos
e ideas que rom&aacute;nticamente despreciaban la industrializaci&oacute;n.
Nost&aacute;lgicos anti modernistas que incluso buscaban una s&iacute;ntesis
distinta: entre t&eacute;cnica y misticismo. La cultura acad&eacute;mica
mira esencialmente a los recuerdos del pasado<font color="#ED181E"><font size=-1>27</font></font> 
o se solidariza con los profetas de lo irracional y con las corrientes
antidemocr&aacute;ticas. Pero incluso entre sectores progresistas las ideas
de la Bauhaus no fueron del todo comprendidas<font color="#ED181E"><font size=-1>28</font></font> .</font>
<p><font face="Arial,Helvetica">As&iacute; tambi&eacute;n existieron tentativas
liberales como las ideas de Max Weber<font color="#ED181E"><font size=-1>29</font></font> 
o Walter Rathenau, que definitivamente debi&oacute; conocer Walter Gropius.
Las vanguardias del arte saludaban el fin de la atm&oacute;sfera ret&oacute;rica
y grandilocuente, el fin del conformismo patri&oacute;tico, el sentido
de fraternidad universal<font color="#ED181E"><font size=-1>30</font></font> .
De hecho Gropius era part&iacute;cipe de una idea en la que las artes y
los oficios deb&iacute;an desarrollarse en comunidad. Deb&iacute;a existir
una fuerte cohesi&oacute;n en todos los niveles si se pretend&iacute;a
alcanzar el nuevo ideal. La arquitectura y las artes entran en un fuerte
compromiso social, de hecho son las fuerzas art&iacute;sticas las que a
trav&eacute;s de la realizaci&oacute;n de una utop&iacute;a deben intentar
reformar a la sociedad en casi todos los aspectos<font color="#ED181E"><font size=-1>31</font></font> .
El artista, principalmente el arquitecto, es total: urbanista, historiador,
soci&oacute;logo, etc.-.</font>
<p><font face="Arial,Helvetica">Luego de que Van de Velde es expulsado
de su cargo como director de la Escuela de Artes Aplicadas de Weimar propone
tres nombres como posibles sucesores suyos, entre los que se encuentra
Gropius<font color="#ED181E"><font size=-1>32</font></font> , pero la escuela
se cierra y su edificio se usa como hospital militar de reserva durante
la guerra. Queda entonces el Instituto Superior de Bellas Artes, al que
Gropius accede como director en 1919. Una vez all&iacute; cambiar&aacute;
el nombre del instituto por el de "Bauhaus Estatal". De inmediato se aboca
a la redacci&oacute;n de un programa y de un manifiesto<font color="#ED181E"><font size=-1>33</font></font> 
que ven la luz en el famoso folleto de abril de 1919 con la portada de
un grabado en madera de Feininger "Catedral". A partir de este momento
comienza en pleno la actividad de la escuela y podemos situar nuevamente
a Marcel Breuer dentro de la discusi&oacute;n.</font>
<p><font face="Arial,Helvetica"> </font>
<p><b><font face="Arial,Helvetica"><font size=+1>III.- MARCEL BREUER, EL
NUEVO HOMBRE</font></font></b>
<p><font face="Arial,Helvetica">Breuer nunca fue ni un alumno ni un maestro
preocupado por la explicitaci&oacute;n del marco te&oacute;rico de sus
propias obras. No tenemos de &eacute;l muchas cartas ni manifiestos ni
tampoco libros en donde fundamente el por qu&eacute; de estas obras. Su
preocupaci&oacute;n estaba dedicada casi por completo a la pr&aacute;ctica,
a los asuntos materiales y constructivos de la obra en s&iacute; y no se
permiti&oacute; mayores divagaciones sobre las ideas ni las tendencias
que su escuela proclamaba. Esto no quiere decir de ninguna manera que no
estuviera enterado de ellas ni mucho menos que no le interesaran ni que
se mantuviera ajeno al contexto general de su tiempo y de su trabajo. Por
el contrario, Breuer promovi&oacute; estas ideas a trav&eacute;s del modo
acaso m&aacute;s efectivo que puede haber: la construcci&oacute;n material
de estas ideas. Una construcci&oacute;n que efectivamente alcanza a todas
las esferas y la sociedad, una construcci&oacute;n que demuestra y que
realiza en la m&aacute;s evidente realidad el mundo de ideas que la sostienen.
La obra de Breuer despert&oacute; prontamente inter&eacute;s no s&oacute;lo
en su entorno acad&eacute;mico-art&iacute;stico m&aacute;s pr&oacute;ximo
sino que, al comenzar a comercializarse sus productos de mobiliario, en
un espectro m&aacute;s amplio de mercados en toda Europa.</font>
<p><font face="Arial,Helvetica">Mientras fue alumno tuvo un rol destacado
en el Taller de Carpinter&iacute;a a cargo de Joseph Albers, donde elabor&oacute;
prototipos que llegaron m&aacute;s all&aacute; de las aulas en las exposiciones
que a nivel interno, local, regional y nacional hac&iacute;a la Bauhaus.
Al ir subiendo en la jerarqu&iacute;a acad&eacute;mica de la escuela, Breuer
fue poco a poco haci&eacute;ndose cargo de este Taller, que bajo su direcci&oacute;n
llegar&iacute;a a llamarse de mobiliario. Aqu&iacute; experiment&oacute;
principalmente con sillas, sillones, mesas y con mobiliario interior. Sus
primeros trabajos fueron directamente influenciados por las sillas de Rietveld;
formas lineales simples, sin cojines y con los colores "institucionales"
de DeStijl, pero Breuer consideraba que este mobiliario estaba m&aacute;s
determinado por una fuerte teorizaci&oacute;n de las formas y de los materiales
que por el af&aacute;n de hacer lo que los mismos Rietveld y Van Deosburg
llamaban la "m&aacute;quina de sentarse". Es decir, en principio la idea
era correcta respecto de hacer un mobiliario revolucionario, pero el resultado
era un mueble no necesariamente c&oacute;modo debido a su falta de simpleza
y a sus dependencias u obligaciones para con un "movimiento". Breuer introduce
entonces a sus modelos el asiento y el respaldo de tela tensada. Esta sola
innovaci&oacute;n provoca una peque&ntilde;a aunque verdadera revoluci&oacute;n
al interior de la escuela y lentamente comienza a proyectarse hacia fuera.
Hay que saber que hasta ese momento los muebles como sillones y sillas
eran de madera con asientos, brazos y respaldos de cojines forrados en
telas y cueros de diferentes precios seg&uacute;n el encargo.</font>
<p><font face="Arial,Helvetica">A trav&eacute;s de estos modelos, los postulados
m&aacute;s radicales de la modernidad tienen una referencia directa y una
posibilidad de mostrarse y de hacerse: El mobiliario es susceptible de
entrar en la estandarizaci&oacute;n y en la producci&oacute;n en serie
sin necesidad de invertir grandes capitales (a diferencia de la arquitectura
cuyos proyectos sociales de casas seriadas para le edificaci&oacute;n de
vastos barrios requieren de grandes fondos y de voluntades pol&iacute;ticas
que apoyen). Breuer se preocupa cada vez m&aacute;s de que sus dise&ntilde;os
sean de bajo costo para un p&uacute;blico amplio. El golpe definitivo lo
da Breuer cuando en un taller particular y junto a un artesano desarrolla
la silla de tubos de acero. El metal, y sobre todo los tubos, estaba destinados
a las ca&ntilde;er&iacute;as y eran material industrial de construcci&oacute;n
que jam&aacute;s iba a la vista sino dentro de los muros y bajo las losas.
Un material innoble y casi de desecho cuya presencia en el interior visible
de una vivienda no pod&iacute;a siquiera considerarse. Un material que
fue sacado a la luz en una silla que hoy conocemos como la "silla Wassily"<font color="#ED181E"><font size=-1>34</font></font> 
(nombre dado por los industriales italianos que la fabricaron en la d&eacute;cada
del ’60). Los tubos pasan a ser el material preferido del joven dise&ntilde;ador
y a poco andar introduce otro casi tan revolucionario como el metal: el
vidrio. Nuevamente y por primera vez Breuer considera el vidrio como elemento
constituvo de un mueble, espec&iacute;ficamente una mesa. La t&eacute;cnica
y el arte est&aacute;n ahora profundamente unidos y para sorpresa e iluminaci&oacute;n
no s&oacute;lo de los Maestros de la Bauhaus<font color="#ED181E"><font size=-1>35</font></font> ,
sino de la sociedad toda, este mobiliario se vende y se vende bien (hasta
nuestros d&iacute;as).</font>
<p><font face="Arial,Helvetica"> </font>
<hr WIDTH="100%">
<p><b><font face="Times New Roman,Times"><font size=+1>NOTAS </font></font></b>
<p><font face="Times New Roman,Times"><font color="#ED181E">1</font> Wassily
Kandinsky: "La cualidad indispensable del hombre "nuevo" es la uni&oacute;n
del pensamiento preciso, an&aacute;lisis y s&iacute;ntesis y de la emoci&oacute;n
liberada, de la "sensibilidad": limitado y amplio a la vez."</font>
<br><font face="Times New Roman,Times">Cursos de la Bauhaus, Wassily Kandinsky.
P&aacute;g. 187</font>
<br><font face="Times New Roman,Times">Alianza Forma. 1991, Madrid, Espa&ntilde;a.</font>
<p><font face="Times New Roman,Times"> <font color="#ED181E">2</font> Marcel
Breuer. P&aacute;g. 6-34</font>
<br><font face="Times New Roman,Times">Magdalena Droste, Manfred Ludewig,
Bauhaus Archiv. Taschen 1992. Germany</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 3</font> Bauhaus.
P&aacute;g. 10</font>
<br><font face="Times New Roman,Times">Magdalena Droste, Bauhaus Archiv.
Taschen 1991. Germany</font>
<p><font face="Times New Roman,Times"> <font color="#ED181E">4</font> Droste.
op. cit. (nota 3), P&aacute;g. 10</font>
<p><font face="Times New Roman,Times"> <font color="#ED181E">5</font> El
escritor John Ruskin y el artista William Morris proclamaron —en un apasionado
repudio al mundo de las m&aacute;quinas- que el trabajo manual acrecentar&iacute;a
la felicidad del hombre. Lo que convirti&oacute; a Morris en uno de los
reformadores m&aacute;s eminentes. Fue el grandioso intento de rechazar
los v&iacute;nculos de la imitaci&oacute;n estil&iacute;stica de la historia,
que en el siglo XIX se hab&iacute;a convertido en una necesidad casi man&iacute;aca...
P&aacute;g. 8</font>
<br><font face="Times New Roman,Times">William Morris: "Todas las naciones
han de pasar por el molino que nos est&aacute; triturando; Inglaterra tiene
la ventaja, por lo menos, de haber entrado antes en la tolva..."</font>
<br><font face="Times New Roman,Times">La Bauhaus. Weimar, Dessau, Berlin
1919-1933. P&aacute;g 26</font>
<br><font face="Times New Roman,Times">Hans M. Wingler</font>
<br><font face="Times New Roman,Times">Gustavo Gili SA 1975. Barcelona</font>
<br><font face="Times New Roman,Times">(Das Bauhaus) 1962 Verlag Gebr.
Rasch. &amp; Co., Bramsche</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 6</font> William
Morris: "...lo que todav&iacute;a no sabemos muy bien es la forma que ha
de tomar nuestra rebeli&oacute;n... si queremos tener una escuela art&iacute;stica
viva, hemos de interesar al gran p&uacute;blico en el arte... ya no ha
de ser posible, como ahora que se aduzca la miseria o la indigencia como
justificaci&oacute;n de lo feo y de la suciedad. Cuando constru&iacute;mos
un edificio, lo mismo da que sea un palacio, una f&aacute;brica o una villa,
es del todo evidente que ha de ser bello."</font>
<br><font face="Times New Roman,Times">H.M Wingler. ibid, P&aacute;g 26</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">7 </font>Wassily
Kandinsky: "Reencontramos las relaciones perdidas con la naturaleza por
una conciencia interior de las relaciones org&aacute;nicas del mundo y
finalmente del cosmos. Todas las tareas actuales derivan de la transici&oacute;n
que, despu&eacute;s de la p&eacute;rdida de las relaciones (estancamiento
del S.XIX) nos llevan hacia la gran s&iacute;ntesis."</font>
<br><font face="Times New Roman,Times">Kandinsky, op. cit. (nota 1), P&aacute;g.
156</font>
<br><font face="Times New Roman,Times">... no la superficial aplicaci&oacute;n
de ornamentos y decoraci&oacute;n, sino un orden estructural esencial que
debiera funcionar para una visi&oacute;n &eacute;tica de la sociedad. Un
elemento individual o solo, percibido como separado y la configuraci&oacute;n
de elementos percibidos como total se proyectan para simbolizar la relaci&oacute;n
entre lo individual y lo colectivo o universal.</font>
<br><font face="Times New Roman,Times">Estos elementos eran usados para
la construcci&oacute;n de un modelo ideal para un mundo nuevo a trav&eacute;s
del mobiliario, la escultura, el dise&ntilde;o de interiores y la arquitectura...</font>
<br><font face="Times New Roman,Times">DeStijl. P&aacute;g. 8-9</font>
<br><font face="Times New Roman,Times">Paul Overy. Thames and Hudson Ltd,
1991. London</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 8</font> Droste.
op. cit. (nota 3), P&aacute;g. 10</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 9</font> Droste.
op. cit. (nota 3), P&aacute;g. 11</font>
<p><font face="Times New Roman,Times"> <font color="#ED181E">10</font>
Droste. Ibid. P&aacute;g. 11</font>
<br><font face="Times New Roman,Times">H.M Wingler . op. cit. (nota 5),
P&aacute;g. 28</font>
<br><font face="Times New Roman,Times">Viene a ser (el Werkbund) el centro
de recogida para cuantos est&aacute;n dispuestos y son capaces de desarrollar
un trabajo de calidad, para aquellos que consideran el trabajo productivo
como un elemento —y no el menos importante- del trabajo cultural en general...
act&uacute;a con un fin cultural que trasciende el inter&eacute;s m&aacute;s
inmediato de sus adherentes... se dirige ante todo al sector industrial
de productos acabados, y en particular a las llamadas artes aplicadas.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 11</font>
Droste. Ibid. P&aacute;g. 12</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 12</font>
H.M Wingler. op. cit. (nota 5), P&aacute;g. 28</font>
<br><font face="Times New Roman,Times">Walter Gropius: "Por culpa de los
especuladores y de los empresarios de la construcci&oacute;n, &eacute;sta
ha deca&iacute;do tanto en los &uacute;ltimos decenios, tanto desde el
punto de vista del gusto como de la solidez, que el p&uacute;blico padece
esta situaci&oacute;n... aquella apariencia puramente externa y tan cacareada
de confort que los empresarios intentan dar a sus construcciones con fines
publicitarios y en perjuicio de la calidad de los materiales, de la solidez
del trabajo y de la elegancia simple, ha de resultar del todo insoportable."</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 13</font>
Bauhaus. P&aacute;g. 20</font>
<br><font face="Times New Roman,Times">Enzo Colloti. Comunicaci&oacute;n,
1971. Madrid</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 14</font>
La Crisis del Estado de Derecho Liberal. P&aacute;g 21.</font>
<br><font face="Times New Roman,Times">Jos&eacute; A. Est&eacute;vez Araujo.
Ariel s.a. Barcelona, 1989</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 15</font>
H.M. Wingler. Op. cit. P&aacute;g 45</font>
<br><font face="Times New Roman,Times">carta de Lyonel Feininger a Julia
Feininger (27 de Junio1919),</font>
<br><font face="Times New Roman,Times">...La Asamblea Nacional ha volado
en todas direcciones.</font>
<br><font face="Times New Roman,Times">Scheidemann debe de haber hu&iacute;do,
porque los soldados quer&iacute;an prenderlo y "colgarlo", a causa de la
firma del tratado de paz...</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 16</font>
Est&eacute;vez Araujo. op. cit. (nota 14), P&aacute;g. 28</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 17</font>
H.M. Wingler. Op. cit. P&aacute;g 50-51</font>
<br><font face="Times New Roman,Times">Doctor Emil Herfurth en un documento
impreso en febrero de 1920</font>
<br><font face="Times New Roman,Times">...El ex "instituto Superior de
Bellas Artes", fundado en 1860 por carlos Alejandro con el nombre de "Instituto
Art&iacute;stico", ampliado en 1905 con la agregaci&oacute;n de una escuela
de escultura y elevado a la categor&iacute;a de Instituto Superior al celebrar
el cincuentenario de su fundaci&oacute;n, ha gozado en toda Alemania y
m&aacute;s all&aacute; de sus fronteras, de una fama notable y ha creado
en pintura de paisaje valores reconocidos hasta la &eacute;poca presente...
el arte que florec&iacute;a all&iacute; era sano desde lo m&aacute;s profundo...
pedimos que se devuelva al Instituto su naturaleza peculiar, que pueda
de nuevo desarrollarse libremente en su digna sede, con un sello se&ntilde;orial
y no servil, que su director se considere a su servicio y que custodie
el Instituto que se le ha confiado con el mayor esmero... La tendencia
a una cohesi&oacute;n compacta, que es t&iacute;pica del plan de estudios
de la Bauhaus, puede conducir, con su tensi&oacute;n excesiva, a una uniformidad
y a una unilateralidad opresivas. Ciertamente, la direcci&oacute;n de la
Bauhaus no ha hecho nada para evitar este peligro de dictadura art&iacute;stica.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 18</font>
H.M. Wingler. Op. cit. P&aacute;g 15</font>
<br><font face="Times New Roman,Times">Incluso la magistratura estaba comprometida
pol&iacute;ticamente: un proceso instado por Gropius y por las autoridades
acad&eacute;micas por la publicaci&oacute;n de un libelo difamatorio —la
Gelbe Brosch&uuml;re (Folleto amarillo), difundida en mayo de 1924 por
un dependiente desleal de la Bauhaus que hab&iacute;a sido despedido junto
con un maestro artesano- fue aplazado por el tribunal hasta que el delito
incurri&oacute; en prescripci&oacute;n.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 19</font>
H.M. Wingler. ibid. P&aacute;g 117</font>
<br><font face="Times New Roman,Times">Declaraci&oacute;n de la disoluci&oacute;n
del Instituto. Carta Abierta. Diario "Deutschland" 29 de diciembre de 1924.</font>
<br><font face="Times New Roman,Times">...deploramos que se haya permitido
y alentado la interferencia en el trabajo objetivo y siempre apol&iacute;tico
de la Bauhaus con intrigas de partidos...</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 20</font>
H.M. Wingler. Op. cit. P&aacute;g 15-16</font>
<br><font face="Times New Roman,Times">Fue el historiador del arte Ludwig
Grote quien aconsej&oacute; a los consejeros de la cuidad que intentaran
captar la Bauhaus para Dessau. El burgomaestre Fritz Hesse, un pol&iacute;tico
de alto nivel, actu&oacute; r&aacute;pidamente... la financiaci&oacute;n
de la Bauhaus ven&iacute;a a ser un peso notable para la ciudad... Hesse
defendi&oacute; a la Bauhaus contra todos los ataques exteriores —que ya
desde el comienzo no fueron pocos- hasta la llegada al poder de los nacionalsocialistas.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 21</font>
H.M. Wingler. ibid. P&aacute;g 21</font>
<br><font face="Times New Roman,Times">La Bauhaus fue denunciada en la
prensa nacionalsocialista, como lo hab&iacute;a sido en Dessau, como un
"nido de bolchevismo"... fue acusada de imprimir y difundir proclamas comunistas
y el 11 de abril la vieja fabrica de tel&eacute;fonos (local donde funcionaba
la Escuela en Berl&iacute;n) fue ocupada y requisada por la polic&iacute;a.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">22</font> Colloti.
op. cit. (nota 13), P&aacute;g. 17</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 23</font>
Colloti. ibid. P&aacute;g. 22</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 24</font>
Cultura en Weimar, causalidad y teor&iacute;a cu&aacute;ntica. P&aacute;g.
46</font>
<br><font face="Times New Roman,Times">Paul Forman. Alianza Editorial 1984.
Madrid, Espa&ntilde;a</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 25</font>
H.M. Wingler. Op. cit. P&aacute;g 97-98</font>
<br><font face="Times New Roman,Times">K.Nonn en "Deutsche Zeitung" (Berl&iacute;n),
N.178, 24 de abril de 1924</font>
<br><font face="Times New Roman,Times">...porque en la Bauhaus en la ejecuci&oacute;n
de trabajos se contradicen de la manera m&aacute;s grosera todas las reglas
de la raz&oacute;n... no debe permitirse que un peque&ntilde;o n&uacute;cleo
de interesados, que en gran parte son extranjeros, sofoquen la masa sana
de los j&oacute;venes artistas alemanes... la empresa estaba concebida
s&oacute;lo en apariencia con base art&iacute;stica, y en realidad se fundaba
desde el principio en una orientaci&oacute;n pol&iacute;tica, proclam&aacute;ndose
como un centro de reuni&oacute;n de los socialistas que, con fe entusiasta
en el futuro, quisieran construir la catedral del socialismo...</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 26</font>
H.M. Wingler. ibid. P&aacute;g 43-44</font>
<br><font face="Times New Roman,Times">Mariscal de corte retirado bar&oacute;n
von Fritsch, en carta del 20 de abril de 1920 a la oficina del mariscal
de corte en Weimar: Su excelencia von Bode se me expres&oacute; de la siguiente
manera: "...estoy desolado, y ya cuando Gropius llam&oacute; al cubista
Feininger para formar parte del cuerpo docente le manifest&eacute; mi estupor.
Gropius me hab&iacute;a presentado un programa que me pareci&oacute; un
poco radical, pero que en sus puntos esenciales era totalmente aceptable.
Despu&eacute;s me explic&oacute; de palabra que a &eacute;l, como a mi,
nos interesaba sobre todo el renacimiento del artesanado, que en una primera
etapa solamente admitir&iacute;a artesano h&aacute;biles, y que ten&iacute;a
la intenci&oacute;n de instruir durante un par de a&ntilde;os a los j&oacute;venes
en el artesanado; el gran arte s&oacute;lo vendr&iacute;a m&aacute;s tarde.
&iexcl;E inmediatamente despu&eacute;s llam&oacute; a Feininger!"... El
nombramiento del se&ntilde;or Gropius como director del Instituto Superior
de Bellas Artes desde luego no debi&oacute; haber cambiado para nada las
relaciones jur&iacute;dicas existentes entre la casa granducal y el instituto...</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 27 </font>H.M.
Wingler. Op. cit. P&aacute;g 45</font>
<br><font face="Times New Roman,Times">carta de Lyonel Feininger a Julia
Feininger (22 de Junio1919), a prop&oacute;sito de sus impresiones acerca
de los trabajos de los alumnos y sus correcciones o evaluaciones.</font>
<br><font face="Times New Roman,Times">Los peores resultados han sido los
de la secci&oacute;n de Thedy, en los que solamente aparece una buena academia,
muy &aacute;rida. Nunca, nunca un estudiante de esta secci&oacute;n podr&aacute;
librarse de ella, porque tendr&iacute;a que ser el propio Thedy quien deber&iacute;a
exponerlo al aire abierto —un paso al que aquel filisteo bonach&oacute;n
y debil nunca se decidir&iacute;a... estaba fuera de s&iacute; por el resultado
de la votaci&oacute;n, perdido.</font>
<br><font face="Times New Roman,Times">Al final fue pat&eacute;tico verlo
levantarse de pie en plena sesi&oacute;n y explicar la "injusticia" de
desechar a este o a aquel alumno. Calificaba de "horribles" las obras mejores
de los alumnos de otras secciones -no pod&iacute;a entenderlo-, etc.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 28</font>
H.M. Wingler. ibid. P&aacute;g 87</font>
<br><font face="Times New Roman,Times">Paul Westheim en el peri&oacute;dico
"Das Kunstblatt" a&ntilde;o VII, 1923, p. 319.</font>
<br><font face="Times New Roman,Times">Basta con permanecer tres d&iacute;as
en Weimar, y por todo el resto de nuestra vida sentiremos n&aacute;useas
a la vista de un cuadrado. Ya en 1913 Malevic invent&oacute; el cuadrado.
&iexcl;Suerte que no lo patent&oacute;! El ideal supremo de la Bauhaus:
el cuadrado individual. El talento es un cuadrado, el genio es el cuadrado
absoluto. Los del "Stijl" est&aacute;n haciendo un documento de protesta
en Jena, afirmando que son ellos los que poseen los &uacute;nicos cuadrados
verdaderos.</font>
<p><font face="Times New Roman,Times"><font color="#ED181E"> 29</font>
Est&eacute;vez Araujo. op. cit. (nota 14), P&aacute;g. 33</font>
<br><font face="Times New Roman,Times">"nosotros tenemos en Alemania demagogia
e influencia de la plebe sin democracia. A&uacute;n m&aacute;s: a causa
de la falta de democracia organizada"</font>
<br><font face="Times New Roman,Times">No es el lenguaje de un democr&aacute;ta.
Lo que Weber est&aacute; diciendo es que como es imposible que la "plebe"
influya en la pol&iacute;tica, las alternativas que se ofrecen son o demagogia
sin democracia o participaci&oacute;n ordenada de las masas en la toma
de decisiones.</font>
<br>&nbsp;
<p><font face="Times New Roman,Times"><font color="#ED181E">30</font> H.M.
Wingler. Ibid. P&aacute;g. VIII</font>
<br><font face="Times New Roman,Times">Walter Gropius: "...el artista de
hoy vive en una &eacute;poca de crisis y de falta de gu&iacute;a. Las formas
antiguas van hacia la ruina y el mundo paralizado se conmueve, situando
al antiguo esp&iacute;ritu humano en crisis y coloc&aacute;ndolo frente
a una nueva forma. Navegamos en el vac&iacute;o y no logramos todav&iacute;a
entrever un nuevo orden."</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">31</font> H.M.
Wingler. Op. cit. P&aacute;g. IX</font>
<br><font face="Times New Roman,Times">Bruno Taut: "Arte y pueblo deben
formar un conjunto, y el arte no debe ser m&aacute;s el lujo de unos pocos
sino que, por el contrario, debe alcanzar a las masas y unirse con ellas.
El &uacute;nico medio para la uni&oacute;n es la colaboraci&oacute;n bajo
el protectorado de una gran arquitectura. El Arbeitsrat considera como
su objetivo m&aacute;s importante en un futuro inmediato la integraci&oacute;n
de estos artistas en un peque&ntilde;o grupo de trabajo con el encargo
de desarrollar un proyecto ut&oacute;pico de construcci&oacute;n..."</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">32</font> H.M.
Wingler. ibid. P&aacute;g. 41</font>
<br><font face="Times New Roman,Times">Van de Velde en carta a Gropius:
"&iexcl;he sugerido su nombre al ministerio, junto con los de Obrist y
Endell, como sucesor m&iacute;o! (11 de abril de 1915)</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">33</font> H.M.
Wingler. ibid. P&aacute;g. 41</font>
<br><font face="Times New Roman,Times">"&iexcl;El fin &uacute;ltimo de
cualquier actividad es la arquitectura!... &iexcl;Arquitectos, escultores,
pintores, todos hemos de volver al artesanado!... Aportemos todos nuestra
voluntad, nuestra inventiva, nuestra creatividad en la nueva actividad
creadora del futuro..."</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">34</font> ilustraci&oacute;n
de la portada</font>
<p><font face="Times New Roman,Times"><font color="#ED181E">35</font> Kandinsky.
op. cit. (nota 1), P&aacute;g. 146</font>
<br><font face="Times New Roman,Times">"&iquest;Por qu&eacute; hallamos
una forma t&eacute;cnica satisfactoria? El problema de la f&oacute;rmula
vinculado a la concepci&oacute;n del mundo. Le Corbussier en Stuttgart,
tablero de vidrio de la mesa de Breuer, el empleo del vidrio y del metal.
Tendencia hacia la desmaterializaci&oacute;n, abolici&oacute;n de la gravedad,
deseo de alejarse de lo terreno... el sentido de la proximidad del gran
per&iacute;odo que comienza"</font>
<p><font face="Arial,Helvetica"> </font>
<p><font face="Arial,Helvetica"> </font>
<p><font face="Arial,Helvetica"> </font>
<p><font face="Arial,Helvetica"> </font>
<br>&nbsp;
</body>
</html>
