<html>
<head>
<title>HOY ME VOY A OCUPAR DE MI COLERA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif','../../img/btn/adelan2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2">HOY ME VOY A OCUPAR DE MI COLERA <span class="plain_text_1_chico">(pag 
      2)</span> </td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/hoy.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="top"> 
      <p><br>
        <br>
        Yo dije; es un fracaso el Taller de Am&eacute;rica, es cierto, es un fracaso; 
        su &uacute;nico arrojo real, su potencia de palabra que construye es indudable, 
        es un testimonio irrefragable, no aqu&iacute; sino en el mundo porque 
        no hay otra en el mundo, es la Ciudad Abierta. Pero su ense&ntilde;anza 
        ten&iacute;a que estar condenada al fracaso, porque no va dirigida a persuadir 
        a la gente, ni a seducir, ni a fascinar, ni a nada. En buenos jugadores, 
        se toma o se deja.</p>
      <p>Esta luz originaria, desde la cual nosotros partimos, la hemos hecho 
        nosotros mismos, traicionado muchas veces, porque en el vaiv&eacute;n 
        del trabajo uno se traiciona y se rescata constantemente; es una ilusi&oacute;n, 
        por no decir una mentira creer que se puede trabajar de otro modo; yo 
        dir&iacute;a vivir de otro modo. Uno vive constantemente traicion&aacute;ndose 
        y constantemente rescat&aacute;ndose.</p>
      <p>Nosotros nos hemos traicionado muchas veces y despu&eacute;s de dieciocho 
        a&ntilde;os como un polvillo indeleble que no se ve y que se va posando 
        sobre la piel, esas traiciones pesan, y pesan mucho. Y yo me propongo 
        hoy sacudir el polvo de esas traiciones.<br>
        El primer punto que es el punto crucial &iquest;cu&aacute;l es la palabra 
        que construye?, y ustedes van a ver en el transcurso de lo que yo diga 
        - por eso puse ese cuadro all&iacute; (se&ntilde;ala una reproducci&oacute;n 
        de &quot;Gu&eacute;rnica de P. Picasso) - el colmo de las traiciones que 
        se hace bella.</p>
      <p>Hasta comienzos de siglo, para ser preciso, pero un poco antes hasta 
        1850, la palabra va atada a una cota privilegiada, que es el significado. 
        No pod&iacute;a ser de otro modo, eso viene desde Plat&oacute;n y en los 
        griegos era normal porque la palabra rimaba con la acci&oacute;n y si 
        yo dec&iacute;a &aacute;rbol, la palabra era el &quot;&aacute;rbol&quot;. 
        Pero justo en la mitad del siglo pasado, donde est&aacute; Rimbaud entre 
        otros, se revela este quiebre y el significado deja de ser la cota privilegiada 
        de la palabra y esto no se le ha metido en la cabeza a nadie; fuera de 
        un peque&ntilde;o grupo en el mundo, excepto, naturalmente, a los grandes 
        autores que han creado el mundo moderno, empezando por los que tienen 
        la gran palabra pura, que son los matem&aacute;ticos puros. Este sustraer 
        a la palabra la cuota de privilegio del significado est&aacute; dicho 
        en forma categ&oacute;rica, clara, a comienzos de siglo del siguiente 
        modo: B. Russel se corrige a s&iacute; mismo, para decir esto. En el cap&iacute;tulo 
        IV &quot;De los Principios de la Matem&aacute;tica&quot; editado en 1919, 
        se dice &quot;que cada palabra que forma parte de una sentencia debe tener 
        alg&uacute;n significado&quot; y de nuevo agrega Russel: &quot;llamar&eacute; 
        t&eacute;rmino a todo lo que pueda ser objeto de pensamiento o se pueda 
        presentar en una proposici&oacute;n verdadera o falsa o pueda contarse 
        como uno, un hombre, un momento, una clase, una relaci&oacute;n, una quimera 
        o cualquier otra cosa que pueda mencionarse es seguramente un t&eacute;rmino 
        y negar que tal cosa es un t&eacute;rmino, debe ser siempre falso&quot;. 
        Por lo tanto, las cotas del significado, es esencial.<br>
        &quot;Este modo de entender el lenguaje - dice Russel - ha resultado equivocado. 
        No siempre es verdadero que una palabra deba tener alg&uacute;n significado. 
        Por supuesto, que la palabra no debe ser un conjunto arbitrario de letras 
        sino tener uso intelegible. Si se considera a la palabra aislada lo que 
        es cierto es que la palabra contribuye al significado de la sentencia 
        en la que se presenta, pero esto es algo diferente a tener alg&uacute;n 
        significado&quot;. Esto es un p&aacute;rrafo clave, y que es la rima de 
        la proposici&oacute;n de Rimbaud. No es cierto que cuando yo digo la palabra 
        &aacute;rbol digo &quot;&aacute;rbol&quot;, puedo no decir &aacute;rbol. 
        S&iacute;, puedo decir &aacute;rbol si la digo en un contexto y proposici&oacute;n 
        de frase que lo indique, pero ya no es cierto como en el griego en que 
        la palabra suscitada la presencia. Este quiebre es decisivo y grandioso, 
        porque abre el mundo de la modernidad.</p>
      <p>Y es natural que nadie sepa a&uacute;n vivir as&iacute; y que todos vivamos 
        inmersos en la cota privilegiada del significado, es natural. Y por eso 
        nadie nunca entendi&oacute; a Scott Fitzgerald y por eso los ciento cincuenta 
        mil ensayos distintos sobre Scott Fitzgerald son una estupidez, y por 
        eso nadie entiende lo que es el amor. Porque no se entiende la proposici&oacute;n 
        de Russel. Entonces, qu&eacute; pas&oacute;. Pas&oacute; que un pu&ntilde;ado 
        de hombres, los grandes del siglo que est&aacute;n al comienzo del siglo, 
        trabajaron e inauguraron e inventaron el siglo en que vivimos; que vive 
        m&aacute;s all&aacute; de nuestros deseos, de nuestra voluntad, de nuestra 
        vida cotidiana miserable al lado de la vida grandiosa que se despliega 
        en el siglo, y que pasa por encima de nuestras cabezas, literalmente, 
        est&aacute; all&aacute;, no ac&aacute;.</p>
      <p>Y esos hombres trabajaron as&iacute; y reinventaron el lenguaje, entero. 
        Y entonces es c&oacute;mico, cuando no grotesco o&iacute;r hablar a los 
        profesores, a los literatos, a los fil&oacute;sofos de que &quot;Finegan 
        Wake&quot; de Joyce, no se entiende porque est&aacute; escrito en ocho, 
        diez o quince idiomas simult&aacute;neos. Esa aventura de comienzos de 
        siglo fue espl&eacute;ndida, pero ven&iacute;a abrochada a los treinta 
        siglos que hemos vivido; como la seguimos todos, viviendo. Ven&iacute;a 
        abrochada tambi&eacute;n a la esperanza. &iquest;Qu&eacute; es la esperanza? 
        Es la expectaci&oacute;n de un significado que debe cumplirse. Y todo 
        el siglo, hasta la bomba at&oacute;mica va a sobreponer la esperanza a 
        esta regla del juego que es la que construye al mundo de hoy.<br>
      </p>
      </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top" bordercolor="0"> 
      <p><br>
        <br>
        <br>
        <br>
        <br>
        <br>
        El taller de Am&eacute;rica est&aacute; condenado al fracaso porque no 
        va a persuadir, ni a seducir, etc.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        La continuidad de la vida no es necesariamente coherente con los ideales, 
        ni con ejes &eacute;ticos o po&eacute;ticos planteados de antemano.<br>
        <br>
        <br>
        <br>
        <br>
        &iquest;cual es la palabra que construye?<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Palabra atada al significado (1850 - 1900), que es una tradici&oacute;n 
        desde Plat&oacute;n.<br>
        <br>
        Rimbaud quiebra a la palabra de su significado.<br>
        <br>
        <br>
        Los matem&aacute;ticos puros, los que tienen la palabra pura.<br>
        <br>
        <br>
        Bretrand Russel<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        El significado de la palabra est&aacute; sujeto a la sintaxis de la frase:<br>
        1.- significado de la unidad independiente.<br>
        2.- significado de la unidad referido a una figura total: esto abre la 
        modernidad.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Pero todav&iacute;a vivimos esclavos de los significados que se adhieren 
        a las palabras por s&iacute; solas.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        &nbsp;<br>
        <br>
        <br>
        A comienzos del siglo XX, los grandes artistas, se reinventaron el lenguaje 
        con la esperanza de un significado por cumplirse.</p>
      </td>
    <td width="8%" class="plain_text_1_chico" align="left" valign="top"> 
      <p><a href="colera01.html">pag 1</a><br>
        pag 2<br>
        <a href="colera03.html">pag 3</a><br>
        <a href="colera04.html">pag 4</a><br>
        <a href="colera05.html">pag 5</a></p>
      </td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_1_chico"><a href="colera01.html">pag 1</a><br>
      pag 2<br>
      <a href="colera03.html">pag 3</a><br>
      <a href="colera04.html">pag 4</a><br>
      <a href="colera05.html">pag 5</a></td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2"><a href="colera03.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image2','','../../img/btn/adelan2.gif',1)"><img name="Image2" border="0" src="../../img/btn/adelan1.gif" width="15" height="13"></a></td>
  </tr>
</table>
</body>
</html>
