<html>
<head>
<title>HOY ME VOY A OCUPAR DE MI COLERA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif','../../img/btn/adelan2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2">HOY ME VOY A OCUPAR DE MI COLERA <span class="plain_text_1_chico">(pag 
      3) </span></td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/hoy.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="top"> 
      <p><br>
      </p>
      <p>Evidente. &iexcl;C&oacute;mo no va a ser de una exclamaci&oacute;n maravillosa, 
        el comprender, por fin, que nosotros pod&iacute;amos mirar para atr&aacute;s 
        y tener a nuestro modo una lectura del pasado distinta a la tradicional 
        o a las tradicionales! Por ejemplo, para darles un caso y poder comprender, 
        tanto ustedes en arquitectura como en dise&ntilde;o gr&aacute;fico o en 
        literatura, o en m&uacute;sica, o en matem&aacute;ticas, o en las ciencias 
        - a prop&oacute;sito del significado - la pintura, por ejemplo, ten&iacute;a 
        fondo y forma, es el mismo lenguaje para caracterizar el an&aacute;lisis 
        de una obra. Hoy est&aacute; muy de moda. &iquest;Cu&aacute;les son los 
        valores sem&aacute;nticos de la arquitectura? Todo el modernismo, el llamado 
        modernismo, que es una charanga miserable y bastarda disfrazada de doctrina; 
        no hace m&aacute;s que aplicar las categor&iacute;as de la ling&uuml;&iacute;stica 
        a la arquitectura, a fin de crear una proyecci&oacute;n historicista. 
        El historicismo no es m&aacute;s que una lectura pseudo significativa 
        de un acontecimiento, que a luz de los constructores del mundo moderno, 
        no tiene ninguna vigencia, ninguna realidad. No hay procesos porque la 
        ley de causalidad ha sido puesta en tela de juicio hace mucho tiempo. 
        Y todos sabemos hoy &iexcl;Dios Santo! que si yo hago esto (deja caer 
        un libro), no cae por la ley de gravedad y qui&eacute;n diga que la ley 
        de gravedad causa esto, &iexcl;miente!; es solamente una hip&oacute;tesis.<br>
        &iquest;Qu&eacute; es lo que sucede entonces? Sucede, que los creadores 
        del &quot;fondo&quot;, que son los grandes pintores bizantinos; es una 
        superficie ilimitada, que se repite indeleble en cualquier cuadro y que 
        no es el &quot;fondo&quot; de la &quot;forma&quot; sino la invenci&oacute;n 
        sublime de algo inexistente que de hecho sigue sin existir y que el dorado 
        del fondo apenas nos hace se&ntilde;ales y es que no se &quot;ve&quot;, 
        y es all&iacute; donde &quot;explota&quot; la figura.<br>
        Y as&iacute; podemos ver toda la historia de nuevo, de un modo diferente. 
        &iquest;Qu&eacute; ocurre en estas circunstancias? Nosotros participamos 
        tambi&eacute;n de esa aventura. Y esa aventura es exagerada, como toda 
        aventura. &iexcl;Dios nos libre de no exagerar en la aventura! Y llegamos 
        a todos los extremos. &iexcl;C&oacute;mo no nos &iacute;bamos a estremecer 
        frente al &quot;Blanco sobre Blanco&quot; de Malevitch, que era la absoluta 
        y total designificaci&oacute;n pict&oacute;rica, en homenaje a la presencia 
        de lo imposible de la pintura. Claro, era un camino cerrado, quien puede 
        seguir m&aacute;s all&aacute;!</p>
      <p>&iquest;C&oacute;mo no nos &iacute;bamos a estremecer al advenimiento 
        despu&eacute;s de tantos siglos, de los ruidos, lo considerado ruido, 
        lo que estaba m&aacute;s all&aacute; o m&aacute;s ac&aacute; de una cantidad 
        de duraciones de sonidos, dentro de los cuales se hab&iacute;a establecido 
        que lo que estaba dentro de estos l&iacute;mites era m&uacute;sica y lo 
        otro no? &iquest;C&oacute;mo no nos &iacute;bamos a estremecer? &iquest;Y 
        qu&eacute; decir de las f&oacute;rmulas matem&aacute;ticas rigurosamente 
        inservibles, que no serv&iacute;an para nada, que siguen a&uacute;n, sin 
        saber si sirven o no. Est&aacute;n ah&iacute; rodando como estrellas fugitivas 
        en medio del universo, y que s&oacute;lo conocen unos pocos y tiemblan, 
        porque muchas de las que rodaban, se encarnaron y modificaron la tierra.<br>
        Esas son las palabras que construyen. &iquest;C&oacute;mo no nos &iacute;bamos 
        a conmover cuando se sacuden los c&aacute;nones de la arquitectura y a 
        tientas y a locas, sin saber a donde ir, se recurre a lo que se tiene 
        en presencia y a manos, por ejemplo, la geometr&iacute;a del &aacute;ngulo 
        recto en el primero, Le Corbusier.</p>
      <p>&iquest;C&oacute;mo no nos &iacute;bamos a estremecer, cuando hab&iacute;a 
        que volverse a preguntar, originariamente, &iquest;qu&eacute; diablos 
        es una puerta? &iquest;Por qu&eacute; hay puerta? &iquest;Qu&eacute; diablos 
        es un exterior o interior? &iquest;Qui&eacute;n lo ha inventado? &iquest;De 
        d&oacute;nde voy a sacar que es natural que hay un plano? &iquest;Pero 
        qui&eacute;n puede decir que hay un plano? &iquest;Qu&eacute; est&aacute; 
        diciendo cuando dice que hay un plano? No sabe lo que dice; se est&aacute; 
        refiriendo a la cosa significativa del siglo pasado que considera que 
        eso que est&aacute; ah&iacute; (se&ntilde;ala el muro) es un plano. No 
        es un plano, no lo ha sido nunca ni lo ser&aacute; jam&aacute;s.</p>
      <p>&iquest;C&oacute;mo no nos &iacute;bamos a estremecer? En las relaciones 
        humanas es lo mismo. &iexcl;C&oacute;mo no nos &iacute;bamos a estremecer, 
        d&aacute;ndonos cuenta que la amistad no tiene nada que ver con la simpat&iacute;a! 
        Y no estoy hablando de t&eacute;rmino religiosos, no ten&iacute;a nada 
        que ver la simpat&iacute;a. Podr&iacute;amos ser entra&ntilde;ablemente 
        amigos, si&eacute;ndonos mutuamente antip&aacute;ticos. Todo este mundo 
        se constru&iacute;a ante nuestra inocencia y nuestra infancia y nosotros 
        participamos de ello. Y tomamos r&aacute;pido partido, y digo bien, partido, 
        con el mundo o sin el mundo; sin el mundo y hace treinta y un a&ntilde;os 
        que estamos sin el mundo y &iexcl;Dios quiera que muramos as&iacute;!</p>
      <p>R&aacute;pido partido, sin vacilar, con las palabras que construyen el 
        mundo, porque la acci&oacute;n no construye nada, dijo Rimbaud; puedo 
        decir Boole, puedo decir Baudelaire, puedo decir Lewis Carrol, puedo decir 
        muchos m&aacute;s, es un punto de referencia.<br>
        Bien, &iquest; a d&oacute;nde nos condujo eso? A las exageraciones como 
        yo les dec&iacute;a, a un duro rigor, lleno de nombres; yo aqu&iacute; 
        quiero hacer un alto, para que ustedes entiendan bien a lo que yo llam&eacute; 
        mi c&oacute;lera. Yo adoro el mundo plural. Creo que cada ser humano es 
        insustituible. Que no hay dos iguales y que cada uno tiene el propio esplendor, 
        insustituible por el otro, y que lo manifiesta del modo como puede, como 
        quiere, o como se le da la gana. Yo lo celebro y lo canto, y me juego 
        por esa pluralidad. Por lo tanto, personalmente tengo un respeto cerval 
        por la zona de los otros; esto quiere decir, que tengo un respeto cerval 
        por la zona de los otros, pero nada m&aacute;s. No quiere decir para nada, 
        que comparta casi nada de lo que hacen los otros, y esa es la grandeza.<br>
        Porque estamos habituados a hacer la proyecci&oacute;n personal de que 
        aplaudo lo que a m&iacute; me toca, no, yo aplaudo lo que a m&iacute; 
        me da asco, y que no har&eacute; jam&aacute;s; puedo aplaudir, pero a 
        m&iacute; no me toca en nada. Por lo tanto, dicho esto, y puesto a salvo 
        todo, digo que esta l&iacute;nea, esta apertura, a partir del texto de 
        Russel, fue ahogada por la esperanza.<br>
        &iquest;Qu&eacute; significaba la palabra que construye? Esto es muy dif&iacute;cil 
        y no va a entender nadie nada, pero es bueno que lo oigan, adem&aacute;s 
        no lo digo para que lo entiendan. Significaba esto: que cada uno de nosotros, 
        que cada ser humano sobre la tierra pod&iacute;a construir un algoritmo, 
        pod&iacute;a construir un algoritmo.</p>
      <p>Leonardo en un texto sublime, le dice al disc&iacute;pulo que quiere 
        aprender a pintar: &quot;detente ante ese muro derruido, y m&iacute;ralo 
        mucho, mucho rato, y no una, sino mil veces y aprende a ver en &eacute;l 
        las figuras m&aacute;s incre&iacute;bles&quot; Y &eacute;l dice c&oacute;mo: 
        &quot;como en el sonido de la campana se esconden todos los nombres posibles&quot;.<br>
        Eso es la base con que se puede construir un algoritmo.</p>
      <p>No es nada subjetivo porque la verificaci&oacute;n de lo que yo leo, 
        ella la puede hacer, porque tiene el texto delante, que es el muro. No 
        es un idealismo m&iacute;o, es una lectura verificable, pero infinita, 
        mejor dicho no infinita, inacabable; y esa es la maravillosa historia 
        humana.<br>
        Y por eso nosotros, a muerte con la posibilidad plural de que cada uno, 
        de que cada generaci&oacute;n, sea capaz de ver el mundo de un modo diferente.<br>
        Pero el muro. &iexcl;Lo que hace, como primer postulado, que el muro no 
        tiene un significado; porque si tuviera uno se habr&iacute;a le&iacute;do 
        una sola vez. Y en ese sentido, el quiebre de las palabras de Russel es 
        un evangelio, es un anuncio!<br>
        En este entusiasmo, en este fervor, tambi&eacute;n nosotros resistimos 
        como gato de espaldas, a la avalancha de la esperanza. &iquest;Qu&eacute; 
        significa la avalancha de la esperanza? Todos aquellos que a&uacute;n, 
        habiendo co-participado en la generaci&oacute;n de este mundo moderno 
        creyeron en un momento determinado que pod&iacute;an cambiar el mundo; 
        y los primeros que se equivocaron en forma radical y monstruosa fueron 
        los surrealistas. Ellos dieron un violento paso atr&aacute;s, creyendo 
        que efectivamente estaban en condiciones de modificar el mundo para alcanzar 
        el precepto radical de la libertad y el amor. Breton se dio cuenta a tiempo, 
        demasiado tarde, ya estaba viejo. Retrocedi&oacute; &iquest;por qu&eacute;? 
        porque todos ingresaron a la pol&iacute;tica, como ingresaron los futuristas; 
        unos a un lado, otros al otro, que es el instrumento del cambio del mundo, 
        pero en homenaje a la esperanza.<br>
        Y usaron, atenci&oacute;n a lo que voy a decir ahora, porque les toca 
        a todos los alumnos de esta Escuela, de cualquier carrera que sigan: usaron 
        - no es un cargo moral lo que estoy haciendo, voy a usar palabras duras, 
        pero contra m&iacute; mismo, porque yo tambi&eacute;n lo hice - infamemente, 
        lo que se llama la palabra infame, lo que va contra la fama justa, contra 
        el resplandor justo, todo lo logrado, todo lo construido para puros fines 
        significativos, imbuidos de esperanza y la m&aacute;xima prueba de ello 
        es una gran obra de arte, la m&aacute;s infame de todas, esa (se&ntilde;ala 
        nuevamente &quot;Gu&eacute;rnica&quot; de Picasso).</p>
      <p>Picasso que es un genio, un verdadero genio, constructor del mundo moderno, 
        &iexcl;qu&eacute; no se le debe a Picasso! culmina la maravilla de su 
        construcci&oacute;n con esta maravilla que es &quot;Gu&eacute;rnica&quot;, 
        donde se resume casi, casi, porque queda afuera un gran cap&iacute;tulo 
        que Picasso nunca pudo tocar que es el de Braque; todo el cubismo. Y lo 
        pone al servicio de un estremecimiento que nos toc&oacute; a todos, sin 
        excepci&oacute;n en la tierra: el bombardeo de Gu&eacute;rnica en la guerra 
        civil espa&ntilde;ola. Y produce esta maravillosa obra de arte que es 
        la tumba de la realidad, porque a partir de all&iacute; todos empezar&aacute;n 
        la charanga infame de utilizar todos los medios del arte moderno para 
        hablar en lo que se llama mensaje, significado.<br>
        Este fue el pasaporte que permiti&oacute; que de aqu&iacute; en adelante, 
        ....... uno puede ir a cualquier teatro en Santiago, quinto orden, sexto 
        orden, todos los recursos inventados por el arte moderno, en una maravillosa 
        coctelera, para decir algo, &iexcl;Dios me libre del que no diga nada!</p>
      <p>Ninguna de esas cosas fue jam&aacute;s inventada para decir nada. Me 
        explico: el d&iacute;a que Marinetti inventa las &quot;Letras en Libertad&quot; 
        y crea una forma gr&aacute;fica in&eacute;dita, est&aacute; bien que suceda 
        as&iacute;, va a servir para que todos los diarios del mundo cambien los 
        titulares y se quiebre el canon y de manera que cualquier diario, &quot;La 
        Tercera&quot;, por ejemplo, y despu&eacute;s de muchos a&ntilde;os lo 
        har&aacute; &quot;El Mercurio&quot; tambi&eacute;n, pueda combinar tipos 
        de diferentes familias, de diferente altura en la misma p&aacute;gina, 
        cosa que da l&aacute;stima. Eso no tiene nada que ver con el invento de 
        Marinetti. Estamos esperando que alguien haga otra cosa, no la utilizaci&oacute;n 
        de eso. Entonces es natural, verdad, es natural que se produzca la gran 
        confusi&oacute;n. &iquest;Y para qu&eacute; hice yo este pr&oacute;logo? 
        Para ir directamente al asunto.</p>
      <p>&iquest;Qu&eacute; nos pasa en Am&eacute;rica? En primer lugar, todos 
        somos unos copiones, esa es la primera medida. Y hay que tener el coraje 
        y la libertad de decirlo y promulgarlo. Somos copiones para adelante y 
        para atr&aacute;s, si no queremos ser copiones europeos, somos copiones 
        indigenistas, somos todos copiones, que vamos corriendo como mendigos 
        enloquecidos buscando algo que se llama el &quot;proceso de identidad&quot;. 
        &iquest;Qui&eacute;nes somos? Yo creo que lo m&aacute;s propio de los 
        americanos, es preguntarse qui&eacute;nes somos; no se le pasa por la 
        cabeza a un franc&eacute;s preguntarse qui&eacute;n es. Lo sabe de m&aacute;s.<br>
        Y entonces qu&eacute; hacemos. Juntamos todos los problemas, unos lo ven 
        desde aqu&iacute;, otros desde aqu&iacute;, como ustedes prefieran; unos 
        de arriba y abajo, centro, derecha, izquierda, los metemos en la maravillosa 
        coctelera de las t&eacute;cnicas llamadas modernas y producimos obras. 
        Y nos dan Premios Nobel, y nos lo creemos. Esta es la maravilla. Hab&iacute;a 
        una antigua f&oacute;rmula, t&iacute;pica de Sudam&eacute;rica: fulano 
        de tal &iquest;lo conoces? No. - Triunf&oacute; en Par&iacute;s. - &iexcl;Ah! 
        - Pero lo contrario era peor: &iquest;Conoces a fulano de tal? - S&iacute; 
        - &iexcl;Ese nunca fue a Par&iacute;s! ... &iexcl;Ah!<br>
        &iquest;Qu&eacute; es lo que sucede? Nosotros tenemos que optar, no tenemos 
        alternativa, nosotros ya hemos optado, hemos muchas veces olvidado estas 
        cosas, nadie es puro aqu&iacute;. O retomamos permanentemente y queremos 
        renacer como el ave F&eacute;nix sobre las cenizas de nuestras propias 
        derrotas en la l&iacute;nea inviolable de lo que nosotros llamamos espec&iacute;ficamente 
        la creatividad - enti&eacute;ndanme bien - al alcance de cualquiera en 
        su propia medida o nos inclinamos insensiblemente - y esto vale para la 
        vida cotidiana - para las relaciones de amor, para los matrimonios, para 
        los pololeos, para las tonter&iacute;as y para las no tonter&iacute;as 
        tambi&eacute;n, o nos dejamos inclinar suavemente y dulcemente vestidos 
        con poncho boliviano o a la moderna; al mundo de los problemas significantes. 
        Entonces nos sentimos muy c&oacute;modos, muy bien, y muy justificados 
        sobre esta tierra, y el camino de la intransigencia, por la palabra que 
        construye, es duro, es implacable, es dif&iacute;cil, pero no porque sea 
        dif&iacute;cil en s&iacute; sino por el lastre que llevamos adentro. Todos. 
        El otro es m&aacute;s favorable, y por supuesto, muy existista. Ayer me 
        toc&oacute; o&iacute;r en un debate por televisi&oacute;n una cosa que 
        dijo Fernando Rosas, que es muy amigo m&iacute;o, juntos fundamos las 
        jornadas musicales de arte moderno en Chile, pero ayer hablaba como un 
        vendedor de peinetas viejas, de pronto dijo una cosa magn&iacute;fica: 
        un director a quien se le preguntaba qu&eacute; pensaba de la m&uacute;sica 
        popular, dijo: &quot;yo estoy esperando (era un director de orquesta) 
        que un d&iacute;a la Violeta Parra sea tocada por la Filarm&oacute;nica, 
        qu&eacute; piensa usted&quot;. Entonces Rosas dio una respuesta precisa, 
        justa, que le salv&oacute; la noche, dijo: &quot;Mire, el chiste de la 
        Violeta Parra es ella y su guitarra; si la Filarm&oacute;nica la tiene 
        que tocar, se necesita una m&uacute;sica capaz de hacer la transcripci&oacute;n 
        y entonces a quien oir&iacute;amos no ser&iacute;a a la Violeta Parra, 
        se oir&iacute;a al m&uacute;sico que hizo la transcripci&oacute;n&quot;.<br>
        Hasta qu&eacute; punto puede llegar el delirio de este pseudo proceso 
        de identidad de creer que todo es todo.<br>
        Y como el debate estaba apuntando en torno a este buen muchacho Waldo 
        de los R&iacute;os, segu&iacute;a la cosa en una charanga hasta que le 
        preguntan a Juan Pablo Izquierdo. Entonces, Juan Pablo Izquierdo contesta 
        n&iacute;tido y claro, transparente como el pan: &quot;Esto es muy curioso, 
        en la sinfon&iacute;a de Mozart est&aacute; dado lo que Waldo de los R&iacute;os 
        quiere hacer, est&aacute; dado con otros instrumentos, y &eacute;l le 
        agrega una bater&iacute;a, no le agrega nada a la estructura, est&aacute; 
        dem&aacute;s; no tiene ning&uacute;n sentido&quot;. &iexcl;S&iacute;, 
        no se no se trata de significados! &iexcl;&iexcl;Pero c&oacute;mo se han 
        vendido siete millones de discos!! ... Los j&oacute;venes no o&iacute;an 
        a Mozart. &iexcl;&iexcl;C&oacute;mo si o&iacute;r a Waldo de los R&iacute;os, 
        es o&iacute;r a Mozart!! S&iacute;, no se trata de significado, sino de 
        estas otras razones. S&iacute;, son otras las razones, no importa nada 
        la sinfon&iacute;a de Mozart, no importa nada la m&uacute;sica, no importa 
        nada de nada, &iquest;qu&eacute; es lo que importa? el significado. &iquest;Cu&aacute;l 
        es en este caso el significado? Que los j&oacute;venes oigan a Mozart. 
        Ese es el problema. Por el otro lado, queda esta batalla sin paz ni tregua. 
        Bueno &iquest;c&oacute;mo lo hacemos nosotros en Amereida? Yo quiero decirles 
        algo que les va a parecer muy raro y quien sabe c&oacute;mo lo van a repetir 
        ustedes por all&aacute;. Miren, nosotros hicimos &quot;Amereida&quot; 
        hace muchos a&ntilde;os, un libro; un libro no usual porque est&aacute; 
        hecho por muchos, no tiene p&aacute;ginas, porque se puede abrir en cualquier 
        parte y se puede leer en cualquier momento. Aparentemente, es un &quot;collage&quot;. 
        Est&aacute; estructurado al cent&iacute;metro; no se sabe bien qu&eacute; 
        se lee cuando se lee &quot;Amereida&quot; y evidentemente es un libro 
        raro, no usual, lleno de interpretaciones a favor y en contra. Lo primero 
        que yo les quiero declarar es mi diferencia con el libro en que yo contribu&iacute; 
        a escribir. Hay una parte mala, irremediablemente mala. Tambi&eacute;n 
        nosotros ca&iacute;mos en la celada sin proponernos. Hay una parte como 
        salv&iacute;fica, como si &quot;Amereida&quot; fuera el libro que va a 
        salvar a Am&eacute;rica, eso tambi&eacute;n es la esperanza y el significado, 
        eso es falso. Y si el libro da a entender eso, como lo da, es malo, esa 
        parte es mala del libro, est&aacute; mal, no hay que salvar a nadie. Hay 
        que crear una estructura real que sea capaz de abrir al mundo. Como un 
        algoritmo conocido o desconocido. Eso lo tiene Amereida, pero tiene la 
        otra parte, y yo la denuncio, yo mismo, autor de ella. Y en las clases 
        que hacemos, cu&aacute;ntas veces, por el af&aacute;n de despertarles 
        a ustedes la inquietud de Am&eacute;rica, cu&aacute;ntas veces, no s&oacute;lo 
        yo, todos, nos hemos traicionado casi como predicadores de Am&eacute;rica, 
        &iexcl;Dios me libre! &iquest;A d&oacute;nde quiero llegar? Voy a ser 
        muy violento. A esto. Hace muchos a&ntilde;os atr&aacute;s, voy a dar 
        dos ejemplos; en Argentina un hombre dio una buena idea: tomar canciones 
        del campo poco conocidas, ponerlas en un ritmo, aparentemente campesinas 
        y cantarlas; muchos, muchos a&ntilde;os hace de esto. Y dio la vuelta 
        al mundo y fue un Dios en Jap&oacute;n, cre&oacute; un estilo, el estilo 
        que ustedes oyen en Argentina ahora; se llama Atahualpa Yupanqui. Despu&eacute;s 
        sigui&oacute; una retahila enorme hasta terminar en Fal&uacute;, y yo 
        asist&iacute; con mis propios ojos y o&iacute;dos, al nacimiento en el 
        a&ntilde;o 1940, en plena guerra, en Per&uacute;, al nacimiento de una 
        india preciosa que ten&iacute;a una voz fabulosa que alcanzaba todos los 
        registros y que tambi&eacute;n dio la vuelta al mundo, que seg&uacute;n 
        dec&iacute;a cantaba antiguos ritmos aimar&aacute;s, que no conoce nadie. 
        Esto ha sucedido en toda Am&eacute;rica. Entonces, todos los significativos, 
        a partir de ah&iacute;, se lanzaron a cantar Am&eacute;rica, a la manera 
        como la cantaban los poetas hasta Rub&eacute;n Dar&iacute;o; Rub&eacute;n 
        Dar&iacute;o la cant&oacute; del mismo modo, me refiero a Santos Chocano 
        y compa&ntilde;&iacute;a, el bombo americano, &iexcl;oh los andes maravillosos, 
        los andes ...! cuando ya se tiene destreza, inspiraci&oacute;n, se puede 
        llegar a ciertos momentos de arte, como los tiene Neruda, pero no tiene 
        ning&uacute;n inter&eacute;s eso desde el punto de vista de la palabra 
        que construye, eso no tiene la menor diferencia con el buen periodismo. 
        Y si nosotros pensamos que vamos a construir Am&eacute;rica por esa v&iacute;a 
        no vamos a construir nada, &iexcl;jam&aacute;s!, a lo sumo, la vamos a 
        comentar, como si yo dijera del mar &iexcl;qu&eacute; bonito est&aacute; 
        el mar! &iquest;&iexcl;Qu&eacute; sucede!? Nosotros lo hemos predicado 
        muchas veces, porque parece que lo predicamos. Yo hoy quiero despredicarme; 
        quiero que todos los poetas americanos por m&aacute;s buenos que sean, 
        ser&aacute;n siempre inferiores a esa genial obra de arte, (se&ntilde;ala 
        &quot;Gu&eacute;rnica&quot;) no hay ninguno, ustedes comprender&aacute;n 
        que Machu Pichu al lado de eso, ni siquiera es un balbuceo. Cada uno en 
        su nivel, lo que plantea Machu Pichu no aporta nada a la lengua espa&ntilde;ola, 
        esto a la pintura, &iexcl;Dios m&iacute;o lo que aporta!<br>
        En esa l&iacute;nea, todos los americanos que trabajan para rematar en 
        esa l&iacute;nea, no me interesan nada; los respeto profundamente, los 
        canto y los celebro, en la vereda del frente.<br>
      </p>
      </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top" bordercolor="0"> 
      <p><br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Un significado por cumplirse, releer la historia a la luz de un nuevo 
        lenguaje, de una nueva estructura de cabeza no sujeta a los significados.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        significados en arquitectura, pintura, dise&ntilde;o, matem&aacute;ticas: 
        sujetos a la &oacute;ptica del &quot;figura y fondo&quot;.<br>
        el arte le&iacute;do y analizado desde su significado.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        el modernismo: sem&aacute;ntica historicista. &quot;lectura pseudo-significativa&quot;.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Los grandes pintores bizantinos, inventores del Fondo, cont&iacute;nuo, 
        irreal y divino (bajo cont&iacute;nuo. W.K.) donde la figura explota.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        emprender una aventura implica exagerar, se trata de aventurar extremos.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        K. Malevitch: un extremo de la des-significaci&oacute;n y de lo imposible 
        en la pintura.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Las f&oacute;rmulas matem&aacute;ticas, palabra anticipada a su propia 
        significaci&oacute;n, pero que al encarnarse modifica el mundo.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        presentarse el mundo, nuevamente.<br>
        <br>
        volver al origen a preguntarse por las cosas y divorciarlas de sus antiguos 
        significados (un muro - un plano; o de su relaci&oacute;n con el modelo 
        ideal de representaci&oacute;n).<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        variados aspectos del divorcio entre la palabra y la acci&oacute;n, la 
        idea y la cosa.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        La acci&oacute;n sola no construye nada.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        La condici&oacute;n del hombre plural, virtud para respetar lo otro sin 
        necesariamente participar de ello.<br>
        <br>
        Es una coexistencia de lo variado con la tolerancia y hospitalidad de 
        saber vivir y escuchar al otro.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        la palabra que construye, el algoritmo.<br>
        El muro derru&iacute;do al que alude Leonardo o el sonido de una campana 
        que contiene todos nombres son bases de algoritmos:<br>
        <br>
        Parte con algo, un texto, pero carente de significado que da pie a una 
        lectura inacabable.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        la esperanza de cambiar el mundo<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        fines significativos, imbuidos de esperanza ---&gt; la obra m&aacute;s 
        infame: Gu&eacute;rnica de P. Picasso.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        la obra de arte sucumbe ante la exigencia de un significado, desde una 
        necesidad sem&aacute;ntica, se le impide volar en libertad.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        la actualidad es la yuxtaposici&oacute;n equ&iacute;voca de inventos que 
        cambiaron el mundo, pero ahora utilizados como recursos expresivos donde 
        el centro es el &quot;qu&eacute; dice&quot;.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        En Am&eacute;rica somos todos unos copiones.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Amereida salv&iacute;fica, la parte que sucumbe a la celada de la esperanza 
        y el significado.<br>
        <br>
        La parte positiva es crear una estructura real que sea capaz de abrir 
        al mundo.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        El arte no tiene nada que ver con la palabra que construye.</p>
      </td>
    <td width="8%" class="plain_text_1_chico" align="left" valign="top"> 
      <p><a href="colera01.html">pag 1</a><br>
        <a href="colera02.html">pag 2</a><br>
        pag 3<br>
        <a href="colera04.html">pag 4</a><br>
        <a href="colera05.html">pag 5</a><br>
      </p>
      </td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_1_chico"><a href="colera01.html">pag 1</a><br>
      <a href="colera02.html">pag 2</a><br>
      pag 3<br>
      <a href="colera04.html">pag 4</a><br>
      <a href="colera05.html">pag 5</a></td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2"><a href="colera04.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image2','','../../img/btn/adelan2.gif',1)"><img name="Image2" border="0" src="../../img/btn/adelan1.gif" width="15" height="13"></a></td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
