<html>
<head>
<title>HOY ME VOY A OCUPAR DE MI COLERA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif','../../img/btn/adelan2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2">HOY ME VOY A OCUPAR DE MI COLERA <span class="plain_text_1_chico">(pag 
      4) </span></td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/hoy.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="top"> 
      <p><br>
      </p>
      <p>Y digo, que yo creo, que no construyen nada, y que lo comentan todo. 
        A veces, no tengo nada contra &eacute;l, mucho menos, al contrario, soy 
        proclive a una real simpat&iacute;a por &eacute;l. A veces me detienen 
        en la calle y me preguntan qu&eacute; pienso de Nicanor Parra; yo creo 
        que es encantador, pero su poes&iacute;a no s&eacute; qu&eacute; es. Su 
        poes&iacute;a no s&eacute; qu&eacute; es, no construye nada, como si yo 
        por cantar una cueca construyera algo.<br>
        Si fuera capaz, s&iacute;, de inventar una estructura diferente, desde 
        la cueca, ah&iacute; hablamos otro lenguaje, ah&iacute; nos paramos los 
        dos, si yo le cambio los compases, para inventar una estructura &iquest;saben 
        lo que pasa? Hay que leer un algoritmo, no tener sentimientos, no bastan 
        los sentimientos, no sirven para nada los sentimientos, ni siquiera para 
        comer un buen plato de porotos, porque hay que cocinarlos.</p>
      <p><br>
        Entonces yo me reitero diciendo: me arrepiento de haber predicado todo 
        lo que prediqu&eacute; contra mi propia voluntad y me vuelvo violentamente, 
        contra m&iacute; mismo, a la postura, al origen de la palabra que construye 
        y me vuelvo a jugar entero por el algoritmo. Y repito, no me interesa 
        m&aacute;s que rime; celebro, lo canto, lo encuentro divino el cuadro, 
        pero no me interesa m&aacute;s. Espero que otro sea capaz de traer a luz 
        algo como trajo &eacute;l cuando hizo el Gu&eacute;rnica, despu&eacute;s 
        de esto, Picasso, dej&oacute; de pintar, todo lo que hizo despu&eacute;s 
        es pura destreza. Como Klee tambi&eacute;n, como Mir&oacute;, despu&eacute;s 
        es pura destreza, tal vez me toque a m&iacute; tambi&eacute;n, puede ser 
        un problema de la edad.</p>
      <p><br>
        Pero la batalla est&aacute; situada en otro punto y es donde realmente 
        es preferible ser reducido a cenizas que tener un Premio Nobel significativo. 
        Frente a este cuadro, la pregunta se reinicia. Bueno y nosotros qu&eacute;: 
        &iquest;c&oacute;mo podemos construir Am&eacute;rica? Yo recuerdo muy 
        bien, y esto es bueno que lo sepan todos, porque a media que pasan las 
        generaciones estas cosas desaparecen. El proyecto grande de Amereida, 
        el proyecto concreto, fuera de instaurar la Ciudad Abierta, que es una 
        realidad, es un hecho que est&aacute; ah&iacute;, era: c&oacute;mo pod&iacute;amos 
        unir el Cabo de Hornos con Caracas. &iexcl;Ah, es f&aacute;cil, se hace 
        un camino, se toma un avi&oacute;n, no hay ning&uacute;n problema; problema 
        de dinero.</p>
      <p><br>
        &iexcl;No! Entonces, cuando Alberto Cruz - en aquella ocasi&oacute;n - 
        junto con todos los artistas que est&aacute;bamos en pleno viaje y debate, 
        dram&aacute;tico, por otra parte; pues una de las cosas deliciosas de 
        Am&eacute;rica es que sin estar en guerra se viaja como si se estuviera 
        en una guerra apocal&iacute;ptica, incre&iacute;ble, es m&aacute;s f&aacute;cil 
        viajar en una guerra entre Alemania y Francia y cruzar la frontera que 
        cruzar la frontera de aqu&iacute; a Bolivia; en medio de ese debate, Alberto 
        plante&oacute; una cosa que hasta hoy sigue como una estrella cuya luz 
        a&uacute;n no ha llegado a la tierra. &quot;No es un camino lo que nosotros 
        llamamos camino&quot;. La pregunta, entonces, surge f&aacute;cil, &iquest;qu&eacute; 
        es? &iexcl;Ah, si yo lo supiera! &iquest;&iexcl;Pero, cu&aacute;ntos est&aacute;n 
        dispuestos a dar la vida por &eacute;l!? Porque aqu&iacute; no se trata 
        de decir; &quot;yo tengo una buena idea&quot;. Yo voy a contestar: en 
        dieciocho a&ntilde;os, nadie.</p>
      <p><br>
        No estoy hablando de ustedes, estoy hablando de nosotros mismos. Nadie. 
        Alberto formul&oacute; esto, en un trance dificil&iacute;simo, cuando 
        &iacute;bamos a abordar la entrada a Bolivia, no por el lado habitual 
        sino por &iquest;c&oacute;mo se llamaba?, se me olvid&oacute;, y era muy 
        dif&iacute;cil, nosotros no sab&iacute;amos nada de lo que pasaba, y ocurr&iacute;a 
        que en esos momentos el Che Guevara estaba en Bolivia.<br>
        Entonces, la tensi&oacute;n era siempre al filo del cuchillo. &iquest;Y 
        qu&eacute; ser&aacute;? No es una obra de ingeniero, no es puente a&eacute;reo, 
        mientras sea eso, habr&aacute;n comunicaciones, pero no se construye Am&eacute;rica, 
        no se construye nada; mucho m&aacute;s f&aacute;cil es llamar por tel&eacute;fono 
        a unos constructores alemanes d&aacute;ndoles honorarios para que lo hagan. 
        &iquest;Qu&eacute; es si no es un camino? Desde ese d&iacute;a que se 
        escribi&oacute; esa estrella hasta hoy no ha llegado la luz a la tierra, 
        no sabemos. Y ninguno de nosotros ha hecho nada, nada por saberlo, tal 
        vez Alberto en secreto. &iquest;C&oacute;mo se construye Am&eacute;rica? 
        As&iacute;.</p>
      <p><br>
        Bien, y qu&eacute; tenemos por delante; hagamos un reconocimiento r&aacute;pido. 
        Nosotros lo hemos hecho, puede ser que est&eacute; equivocado, pero hemos 
        dejado de lado la historia, nos tienen hartos los historiadores, esa es 
        la verdad, hartos, lateados; fuera de uno o dos que tienen una aguda y 
        delicada penetraci&oacute;n, todos los dem&aacute;s son o acopiadores 
        de datos, tergiversados de alguna manera para darles la raz&oacute;n a 
        esta tendencia, a esta otra, o a esta otra, y lo que es peor, los fil&oacute;sofos 
        nos dicen cualquier forma que usted le d&eacute;, siempre se va a dar 
        una tendencia esto se traduce en el lenguaje en la diferencia que hay 
        entre ciencia e ideolog&iacute;a, cualquier cosa que ustedes hagan a&uacute;n 
        cuando digan que no son ide&oacute;logos, son ide&oacute;logos. Es una 
        petici&oacute;n de principios tonta. Porque no es verdad, es como la vieja 
        paradoja &iquest;no es cierto?: si usted dice que miente, dice la verdad, 
        pero si dice la verdad, miente. Est&aacute; resuelta hace mucho tiempo, 
        es una charada l&oacute;gica.</p>
      <p>&iquest;Qu&eacute; es lo que pasa? &iquest;Cu&aacute;les son las cosas 
        que podemos reconocer? Yo les voy a contar. Porque ya estoy harto de esto. 
        Me da una rabia enorme que nos roben, yo soy autor de un poema que empieza 
        as&iacute;: &quot;Dios quiera que me roben&quot;. &iexcl;Pero me da rabia! 
        Hace muchos a&ntilde;os, al regreso de Amereida, inventamos un g&eacute;nero 
        que no exist&iacute;a en Chile, ni siquiera en Europa; una invenci&oacute;n 
        total, que nosotros llamamos &quot;Oda&quot;. Y ten&iacute;a la siguiente 
        caracter&iacute;stica: concurr&iacute;an todas las artes. La m&uacute;sica, 
        el teatro, la pintura, la escultura, todas, sin ser &oacute;pera, concurr&iacute;an 
        todas. Y la primera &quot;Oda&quot; que hicimos fue una recuperaci&oacute;n 
        de los textos de la poes&iacute;a &quot;Nahualt&quot;. Para los que no 
        saben, los Nahualt son una de las civilizaciones m&aacute;s antiguas de 
        M&eacute;xico y muy refinada, y muy superior - a&uacute;n cuando menos 
        poderosa que la azteca. De una finura endiablada, hasta el d&iacute;a 
        de hoy, casi insuperable. Personalmente creo que no hay ninguna poes&iacute;a 
        en Am&eacute;rica que se le compare.</p>
      <p>Tomamos los poemas Nahualt; y con los alumnos de la Escuela y de Bar&oacute;n 
        compusimos la obra, y hab&iacute;a un peque&ntilde;o grupo que tocaba 
        &quot;rock&quot; en Valpara&iacute;so, aqu&iacute; en Vi&ntilde;a. Entonces, 
        nosotros dijimos, ser&iacute;a est&uacute;pido que a la &quot;Oda Nahualt&quot; 
        - a la que nosotros vamos a tomar el texto y lo vamos a abrir al fuego 
        de las artes contempor&aacute;neas, porque el teatro que se hac&iacute;a 
        era un teatro que a&uacute;n no hab&iacute;a hecho el teatro &quot;La 
        Mamma&quot; en New York, hay que decirlo esto -. Ser&iacute;a rid&iacute;culo 
        ponerle discos, por lo dem&aacute;s adulterados de la supuesta m&uacute;sica 
        recogida y reconstruida de los Nahualt. No, vamos a llamar a los tipos 
        del &quot;rock&quot;. Y los llamamos, y vinieron los tipos del rock; dudaron, 
        no sab&iacute;an qu&eacute; hacer, les explicamos, los metimos a la fuerza, 
        y en esa &eacute;poca se llamaban as&iacute;: &quot;High Bass&quot;. Y 
        esto est&aacute; publicado y est&aacute; escrito en un libro editado por 
        nuestra propia Universidad, ah&iacute; debutaron los &quot;Jaivas&quot;. 
        Ah&iacute;, por primera vez, aprendieron que pod&iacute;an unirse a los 
        viejos textos americanos. Jam&aacute;s, por supuesto, volvieron hablar 
        de esto, pero se llenaron de d&oacute;lares con &quot;Machu Pichu&quot;.<br>
        Hicimos una segunda &quot;oda&quot;; en el Municipal para pulsar la realidad 
        que pod&iacute;a tener en el p&uacute;blico. Con un &eacute;xito fant&aacute;stico. 
        &iquest;Y qu&eacute; hicimos? Transformamos todo el teatro, por primera 
        vez tambi&eacute;n, no se hab&iacute;a hecho nunca en el teatro una cosa 
        igual; hay fotos, hay una Memoria editada, la pueden ver. La Oda terminaba 
        y todo el teatro entero, estoy hablando del teatro - no del escenario 
        - se transformaba entero, todo el espacio cambiado. &iquest;Y qu&eacute; 
        pod&iacute;a hacer una escultura en una &quot;Oda&quot;? Hay que ver lo 
        que hac&iacute;a la escultura en la Oda: hizo tal, que apenas apareci&oacute;, 
        el p&uacute;blico de pie, ovacion&oacute; la escultura; todo eso se ha 
        hecho.<br>
        Y para empujar m&aacute;s all&aacute;, en vez de conformarnos con eso, 
        porque todos trabaj&aacute;bamos, se creaba la estructura - cada uno trabajaba 
        y hab&iacute;a uno que dirig&iacute;a, en ese caso era yo.<br>
        Pas&oacute; lo siguiente: para dar un paso m&aacute;s, la tercera, yo 
        dije no; libertad absoluta, vamos a hacer una apuesta ciega. Jam&aacute;s 
        se hab&iacute;a hecho eso. Vamos a llegar al d&iacute;a de la representaci&oacute;n 
        en el teatro sin que yo sepa lo que t&uacute; haces ni que t&uacute; sepas 
        lo que yo hago; y ah&iacute; nos vamos a jugar; fue un fracaso, tanto, 
        que nos dio susto, que nunca m&aacute;s volvimos a hacer una Oda!!</p>
      <p><br>
        Bueno, hemos hecho todo eso, es una lucha permanente por intentar construir 
        formas propias, pero propias no quiere decir remedos. Lo que yo pude hacer 
        es mi propio algoritmo; con toda potencia de los algoritmos del arte moderno. 
        &iexcl;Ah! y cine hab&iacute;a adem&aacute;s, todas las artes reunidas 
        en un solo espect&aacute;culo sin ser &oacute;pera!</p>
      <p><br>
        Bueno, la Ciudad Abierta; son todos intentos, son todas tentativas, puede 
        fracasar todo en este momento, si no importa nada, no se hace nada para 
        persuadir a nadie, no se hace nada para tener condecoraciones, se hace 
        para construir, y la construcci&oacute;n a veces se viene a la mano. En 
        ciencias, esto pasa todos los d&iacute;as; un hombre de ciencia acomete 
        un experimento y le sale mal, &iquest;saben lo que hace? lo publica, porque 
        es tan bueno salir mal como salir bien, porque ayuda mucho saber qu&eacute; 
        sali&oacute; mal.<br>
        E inclusive, yo puedo revisar de nuevo y averiguar por qu&eacute; sali&oacute; 
        mal; as&iacute;, as&iacute; fue el camino que llev&oacute; a Einstein 
        a la relatividad; porque el experimento de Michelson Morris contradec&iacute;a 
        la tesis que se sustentaba, se pod&iacute;a abandonar, se abandon&oacute;, 
        hasta que alguien lo retuvo y dijo: - a ver veamos, &iquest;por qu&eacute;?, 
        &iquest;qu&eacute; es lo que est&aacute; ocurriendo? Eso es construir.</p>
      <p><br>
        Claro, si no construyo, y estoy pendiente de las comunicaciones, entonces, 
        se acab&oacute; todo, fracaso y soy yo peor leyendo noticias que la Raquel 
        Argando&ntilde;a. Pero si construyo, no me pasa absolutamente nada, al 
        contrario, sigo construyendo, sobre mis propios fracasos. Esta es la l&iacute;nea, 
        me parece a m&iacute;, y el camino que s&oacute;lo puede conducirnos a 
        construir algo, y con ello a Am&eacute;rica.<br>
        Antes de terminar esta primera parte, porque despu&eacute;s viene una 
        segunda parte, quiero decir lo siguiente: bueno, hablemos de las relaciones.</p>
      <p><br>
        Miren, les vuelvo a decir, yo no vacilo, tengo un respeto cerval - lo 
        digo de verdad, no estoy haciendo teatro - por todos los que piensan al 
        rev&eacute;s m&iacute;o, o diferentes, pero m&aacute;s miro y m&aacute;s 
        me afirmo en esta idea; todos los novelistas de gran &eacute;xito latinoamericanos, 
        - estos son los de hoy - pero yo conoc&iacute; a los de antes que tambi&eacute;n 
        ten&iacute;an el mismo &eacute;xito, que comenzaron del siguiente modo 
        (yo les voy a dar la receta por si alguno de ustedes quiere hacer dinero), 
        el siguiente modo es una vieja teor&iacute;a de la preceptiva, se analizaba 
        el Quijote y siempre se dec&iacute;a: &quot;He aqu&iacute; los valores 
        universales del Quijote existen gracias a que son los valores peculiares 
        de Espa&ntilde;a&quot;. Bergam&iacute;n dec&iacute;a con toda justicia 
        &quot;no hay personaje m&aacute;s cobarde que el espa&ntilde;ol&quot;, 
        as&iacute; que si van a buscar un Quijote en Espa&ntilde;a, est&aacute;n 
        locos. El Quijote es una creaci&oacute;n. Entonces, qu&eacute; sucede, 
        yo no digo que el espa&ntilde;ol sea cobarde, &eacute;l lo dec&iacute;a 
        para contrarrestar la tipolog&iacute;a monstruosa que los ensayistas, 
        soci&oacute;logos y literatos del mundo, entre ellos Unamuno, hab&iacute;a 
        hecho del Quijote para encajar que el Quijote era el alma espa&ntilde;ola.<br>
        Entonces, qu&eacute; sucede, qu&eacute; hac&iacute;an; se divid&iacute;an 
        sectores, a ver: yo me voy a ocupar del cacao, t&uacute; te vas a ocupar 
        de los madereros del Chaco; t&uacute; te vas a ocupar de los gauchos; 
        &eacute;l de los huasos; t&uacute; de los mineros del norte y en eso, 
        tal como en &quot;La noche del cobarde&quot;, &iquest;no es cierto? - 
        armamos un asunto y tenemos &eacute;xito, porque ah&iacute; s&iacute; 
        que se va a dar algo propio, algo nuestro, y ah&iacute; tenemos &eacute;xito 
        -, as&iacute; trabajaron siempre. Las grandes novelas &quot;Huasipungo&quot;, 
        una novela ecuatoriana de Jorge Icazi. Berrnardo Cordon &quot;La madera 
        en el Norte&quot; de Argentina; y as&iacute; nos repart&iacute;amos las 
        provincias, y entonces, los europeos encantados porque ten&iacute;a color 
        local como llamaban los pintores cubistas, como ten&iacute;a color local 
        y estaban bien hechas y se conoc&iacute;an las t&eacute;cnicas modernas 
        de escribir, todo estaba bien. Ellos dicen que estaba bien. Pero todo 
        eso estaba hecho hace mucho rato y mucho mejor por gente que no se pens&oacute; 
        nunca que fueran novelistas, por gente que no busc&oacute; nunca el &eacute;xito 
        literario y que eran en su momento &iexcl;oh misterio! hombres de acci&oacute;n; 
        yo voy a citar dos: uno, un monumento americano que es de un brasilero 
        Euclides de Acu&ntilde;a, un ingeniero de minas. Escribe en un diario 
        de San Pablo; entonces, hay una peque&ntilde;a guerra en el norte de Brasil 
        con unos tipos raros que est&aacute;n escondidos all&aacute; por el fondo 
        del &quot;sertao&quot;. Brasil no sabe lo que es eso y como les cuesta 
        bastante dominar a &eacute;stos, un buen d&iacute;a el gobierno dice &quot;mandemos 
        la tropa regular&quot;, y entonces le dicen a Euclides: - oye, &iquest;no 
        querr&iacute;as ir t&uacute; como corresponsal de guerra? - &iquest;A 
        d&oacute;nde?, &iquest;a d&oacute;nde hay una guerra? - En el norte. - 
        &iexcl;Ah, bueno, voy! Y fue. Ese peque&ntilde;o grupo deshizo tres ej&eacute;rcitos 
        brasile&ntilde;os.<br>
        Entonces, Euclides escribi&oacute; un monumento que se llama &quot;O Sertoes&quot;, 
        un monumento en dos tomos.<br>
        toda la literatura sudamericana, Garc&iacute;a M&aacute;rquez incluido, 
        puede ir a la basura al lado de ese monumento, lo digo con toda autoridad. 
        Leer los &quot;Sertoes&quot; es temblar. Es realmente el mundo m&aacute;s 
        m&aacute;gico que jam&aacute;s se hab&iacute;an imaginado. &iquest;Por 
        qu&eacute;? &iquest;Qu&eacute; hab&iacute;a pasado? Hab&iacute;a un grupo 
        precedido por una especie de profeta vidente, para quien, la geograf&iacute;a 
        ten&iacute;a estos t&eacute;rminos: el lugar donde &eacute;l estaba: Roma 
        y Jerusal&eacute;n; imag&iacute;nense lo que es vivir con esa geograf&iacute;a 
        y ten&iacute;a una sociedad constituida entera que liquid&oacute; tres 
        ej&eacute;rcitos enteros.<br>
        M&aacute;s tarde, aqu&iacute; en Valpara&iacute;so, un exilado argentino, 
        me carga decir &quot;exiliado&quot; le quito la &quot;i&quot;, un exilado 
        argentino, Sarmiento en su furia pol&iacute;tica escribi&oacute; unos 
        folletos que sal&iacute;an en El Mercurio, es &quot;Facundo&quot;; otro 
        punto, y con graves y profundas modificaciones en la lengua espa&ntilde;ola; 
        gran pol&eacute;mica con Bello a ra&iacute;z de ello. Hay una enorme cantidad 
        de cosas as&iacute; en Am&eacute;rica. &iquest;Y qui&eacute;nes eran estos 
        que escrib&iacute;an? &iquest;Estos que tra&iacute;an a luz y dejaban 
        perplejos? Cosas sin soluci&oacute;n, no sabemos hasta el d&iacute;a de 
        hoy qu&eacute; soluci&oacute;n tienen; ah&iacute; tienen a Argentina sigue 
        igual que con Facundo. No se ha movido un dedo. Y Brasil sigue igual que 
        con los &quot;Sertoes&quot;. Da lo mismo que hay represas, caminos, que 
        suba o baje el d&oacute;lar, hasta que no aparezca la palabra realmente 
        constructora, hasta que no se relea como un algoritmo esa realidad, no 
        pasa nada, pero eso es puro trabajo interno.<br>
        En Chile tenemos a uno, que por supuesto es el inventor del sur, &iexcl;fue 
        inventado el sur! no estaba, Vicente P&eacute;rez Rosales. Lo invent&oacute; 
        &eacute;l. &iquest;A qui&eacute;n voy a leer? Y seguimos viendo, y dijimos 
        bueno, est&aacute; Ercilla despu&eacute;s de todo ..., pero Ercilla es 
        espa&ntilde;ol! Hay muchos otros poetas que escribieron sobre &eacute;l.<br>
      </p>
      </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top" bordercolor="0"> 
      <p><br>
        <br>
        Los grandes artistas americanos como Neruda no hacen m&aacute;s que comentar. 
        No aportan nada a la lengua castellana, a diferencia de Gu&eacute;rnica 
        con la pintura.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        vuelve al algoritmo como generador de nuevas estructuras, nuevos lenguajes 
        que ampl&iacute;an el mundo.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Recuerda el sentido primero de Amereida: la Ciudad Abierta; unir Cabo 
        de Hornos con Caracas.<br>
        <br>
        <br>
        Continente de dif&iacute;ciles fronteras, donde los caminos no son los 
        caminos. <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Dejamos de lado los historicismos, desde el ditingo entre ciencia e ideolog&iacute;a.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Inventamos la &quot;Odas&quot;<br>
        Y la primera &quot;Oda&quot; que hicimos fue una recuperaci&oacute;n de 
        los textos de la poes&iacute;a &quot;Nahualt&quot;.<br>
        El partido fue de no usar m&uacute;sica arqueol&oacute;gica sino algo 
        moderno, y as&iacute; debutaron los Jaivas.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        del construir<br>
        donde &eacute;xitos y fracasos est&aacute;n en el mismo horizonte constructivo.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Las relaciones<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Grandes novelistas modernos<br>
        <br>
        Euclides de Acu&ntilde;a y &quot;O Sertoes&quot;, la guerra de Canudos.<br>
        <br>
        y Sarmiento, poeta argentino exiliado en Valpara&iacute;so, quien esrib&iacute;a 
        unos folletos para el mercurio; &quot;Facundo&quot; <br>
        <br>
      </p>
    </td>
    <td width="8%" class="plain_text_1_chico" align="left" valign="top"> 
      <p><a href="colera01.html">pag 1</a><br>
        <a href="colera02.html">pag 2</a><br>
        <a href="colera03.html">pag 3</a><br>
        pag 4<br>
        <a href="colera05.html">pag 5</a></p>
      </td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_1_chico"><a href="colera01.html">pag 1</a><br>
      <a href="colera02.html">pag 2</a><br>
      <a href="colera03.html">pag 3</a><br>
      pag 4<br>
      <a href="colera05.html">pag 5</a></td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2"><a href="colera05.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image2','','../../img/btn/adelan2.gif',1)"><img name="Image2" border="0" src="../../img/btn/adelan1.gif" width="15" height="13"></a></td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
