<html>
<head>
<title>HOY ME VOY A OCUPAR DE MI COLERA</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif','../../img/btn/adelan2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2">HOY ME VOY A OCUPAR DE MI C&Oacute;LERA 
      <font color="#666666"> <span class="plain_text_1_chico">(pag 1)</span></font></td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/hoy.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="middle"><br>
      <span class="plain_text_1_ITALIC">TALLER DE AM&Eacute;RICA<br>
      Profesor Godofredo Iommi M.<br>
      Instituto de Arte U.C.V. 1983 </span> 
      <p><br>
        Hace dieciocho a&ntilde;os, que la Escuela, es decir, los profesores de 
        la Escuela, hicieron lo que se conoce por &quot;Amereida&quot;: &iexcl;Dieciocho 
        a&ntilde;os!<br>
        Fue la organizaci&oacute;n y la conclusi&oacute;n de una traves&iacute;a 
        por Am&eacute;rica, con poetas franceses, fil&oacute;sofos franceses, 
        poetas ingleses y algunos artistas sudamericanos radicados en Par&iacute;s.<br>
        Desde hace dieciocho a&ntilde;os, en adelante, a la luz de esa aventura, 
        ocurrieron muchas cosas, entre otras, la Reforma Universitaria del a&ntilde;o 
        1967, que comenz&oacute; en esta Escuela, se instaur&oacute;, como eje 
        de debate, no de ense&ntilde;anza, sino algo m&aacute;s profundo, de debate 
        real, entre profesores y alumnos, esto que se llam&oacute; <a name="taller_amereida"></a>Taller 
        de Am&eacute;rica.<br>
        Hace dieciocho a&ntilde;os, entonces, que pr&aacute;cticamente comenz&oacute; 
        con una acci&oacute;n el Taller de Am&eacute;rica. Yo quiero declarar, 
        solemnemente, que es un fracaso, y asumo entera la responsabilidad. No 
        me quejo nada, constato, es un fracaso.<br>
        Hoy me voy a ocupar de mi c&oacute;lera, alguna vez ten&iacute;a que ser. 
        La c&oacute;lera, ustedes saben es po&eacute;tica, no se trata de agredir 
        a nadie. Para lo cual, voy a tener que hacer un breve pr&oacute;logo, 
        para que ustedes lo puedan entender.<br>
        En verdad, no me importa mucho que lo entiendan, porque si llevamos dieciocho 
        a&ntilde;os sin entenderlo, podemos llegar a los diecinueve, sin hacerlo.</p>
      <p>Se trata de lo siguiente: desde el d&iacute;a en que nosotros fundamos 
        esta nueva Escuela, que ya estaba fundada antes, es decir, hace treinta 
        y un a&ntilde;os, y en el acto de Rimbaud, y raz&oacute;n por la cual 
        nosotros seguimos a Rimbaud, se dijo y se insisti&oacute; hasta la majader&iacute;a, 
        porque nosotros hicimos nuestra la ecuaci&oacute;n de Rimbaud, de que 
        la palabra no rima con la acci&oacute;n.</p>
      <p>&iquest;Qu&eacute; quiere decir esto? Rimbaud dice que s&oacute;lo en 
        Grecia rim&oacute;. &iquest;Qu&eacute; quiere decir esto? Quiere decir 
        en primer lugar, que no hay acto, acci&oacute;n verdadera, sin palabras; 
        y que en un momento determinado se produjo en el hombre la ruptura entre 
        palabra y acci&oacute;n. De manera que puede haber palabra sin acci&oacute;n 
        y acci&oacute;n sin palabra. Y seg&uacute;n Rimbaud - y nosotros creemos 
        firmemente en eso - (otros pueden creer otra cosa con toda libertad) toda 
        la historia de Occidente, pr&aacute;cticamente, despu&eacute;s de Grecia, 
        es este debate.</p>
      <p>Esto tiene para nosotros, una importancia muy peculiar. Cuando digo nosotros, 
        hablo de los que fundamos la Escuela, y de los que fueron ex - alumnos 
        de la Escuela. Y la importancia peculiar que tiene, es la siguiente: que 
        nosotros nos desentendimos, radicalmente, de todo cuanto se llam&oacute; 
        la acci&oacute;n, por considerar que por definici&oacute;n no pod&iacute;a 
        estar a la vanguardia de nada. Porque Rimbaud agrega &quot;de hoy en adelante, 
        la palabra ir&aacute; sola, delante de la acci&oacute;n&quot;, es decir, 
        en t&eacute;rminos corrientes, desterrada; y optamos por esa luz, y actuamos 
        bajo esa luz, y nos desentendemos - no porque nos venga bien o nos venga 
        mal - sino porque creemos que no tiene el menor inter&eacute;s para la 
        conducci&oacute;n del mundo, miren lo que les digo; ninguna clase de acci&oacute;n, 
        categ&oacute;ricamente, ninguna: no mueve nada. Esto es una divisi&oacute;n 
        dura, fuerte, peligrosa para la vida individual de cada uno. Inocua, para 
        la vida pol&iacute;tica, sin ninguna trascendencia pol&iacute;tica, pero, 
        s&iacute;, dura, para la vida individual de cada uno.<br>
        Esto nos conduce a lo siguiente: a un replanteo radical de qu&eacute; 
        es la palabra; si es ella la que construye y no la acci&oacute;n, desde 
        el momento en que ambas est&aacute;n divorciadas, no por voluntad del 
        hombre, as&iacute; se vive y as&iacute; es; como lo vamos a demostrar 
        en el camino.<br>
        Primero, entonces, &iquest;qu&eacute; es la palabra que construye?, porque 
        por palabras entendemos todo esto que yo les hablo, los murmullos, la 
        charla, las palabras ordenadas y pensamientos, los res&uacute;menes, pero 
        &iquest;cu&aacute;l es la palabra que construye?, ese es el primer punto, 
        que lo vamos a ver con m&aacute;s detenci&oacute;n. Y como consecuencia 
        directa, en nuestro caso, como consecuencia inmediata de este postulado, 
        nosotros no queremos persuadir a nadie de nada, ni siquiera a ustedes 
        no los queremos persuadir de nada, ni siquiera de lo que ense&ntilde;amos, 
        de lo que decimos, de nada.<br>
        &iquest;Para qu&eacute; lo hacemos, entonces? Para que se manifieste, 
        nada m&aacute;s. Y mucho menos, queremos modificar el mundo, mucho menos. 
        Uno podr&iacute;a pensar que es una evasi&oacute;n, es todo lo contrario, 
        &iquest;por qu&eacute;? Porque somos los &uacute;nicos que vamos a cambiar 
        el mundo, porque creemos en la palabra que cambia y no en la acci&oacute;n 
        que no modifica nada. Pero por eso no tenemos nada que ver con el mundo, 
        y no queremos persuadir a nadie; seguro de que cuando la palabra que construye 
        se manifiesta es absolutamente indetenible, como lo vamos a demostrar, 
        y por lo tanto, nos desentendemos de todo lo que aparentemente ocupa a 
        la mayor&iacute;a de los seres humanos.</p>
      </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top" bordercolor="0"> 
      <p><br>
        <br>
        <br>
        <br>
        <br>
        <br>
        18 a&ntilde;os de Amereida<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Reforma Universitaria de 1967, que dio como fruto <a href="m15_02.html#taller_amereida">la 
        formulaci&oacute;n del Taller de Am&eacute;rica.</a><br>
        <br>
        <br>
        <br>
        <br>
        Godo asume el fracaso del taller de Am&eacute;rica<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Pr&oacute;logo<br>
        <br>
        <br>
        <br>
        Ecuaci&oacute;n de Rimbaud: la palabra no rima a la acci&oacute;n.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Vivimos en una tradici&oacute;n del divorcio entre palabra y acci&oacute;n.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        &quot;de hoy en adelante, la palabra ir&aacute; sola, delante de la acci&oacute;n&quot;.<br>
        <br>
        <br>
        <br>
        La acci&oacute;n por s&iacute; sola no mueve nada.<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        De este divorcio surge la necesidad de replantearse qu&eacute; es la palabra.<br>
        <br>
        &iquest;cual es la palabra que construye?<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        No se trata de persuadir, la escuela no intenta persuadir a nadie. Ni 
        siquiera se quiere modificar al mundo. El &uacute;nico sentido es el de 
        manifestar esta condici&oacute;n de la palabra.<br>
        <br>
        La palabra manifestada es absolutamente indetenible.</p>
    </td>
    <td width="8%" class="plain_text_1_chico" align="left" valign="top"> pag 1<br>
      <a href="colera02.html">pag 2</a><br>
      <a href="colera03.html">pag 3</a><br>
      <a href="colera04.html">pag 4</a><br>
      <a href="colera05.html">pag 5</a></td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_1_chico"><a href="colera01.html">pag 1</a><br>
      <a href="colera02.html">pag 2</a><br>
      <a href="colera03.html">pag 3</a><br>
      <a href="colera04.html">pag 4</a><br>
      <a href="colera05.html">pag 5</a></td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2"><a href="colera02.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image2','','../../img/btn/adelan2.gif',1)"><img name="Image2" border="0" src="../../img/btn/adelan1.gif" width="15" height="13"></a></td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
