<html>
<head>
<title>Manifiesto del 15 de Junio 1967</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2">Manifiesto del 15 de Junio 1967 <span class="plain_text_1_chico">(pag 
      2)</span></td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/m15.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%" class="plain_text_1_chico">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="top"><br>
      <br>
      <p><font color="#FFFFFF">PROPONEMOS:</font><br>
        1. Una modificaci&oacute;n esencial en los m&eacute;todos y objetivos 
        de las ense&ntilde;anzas que hasta el presente se imparten en esta casa 
        de Estudios y en las que pudieran en un futuro inmediato realizarse.<br>
        2. Todos los estudios se deber&aacute;n conformar dentro de cada Unidad 
        y a partir de la disciplina que la constituye como tal, entorno a un Seminario 
        Central sobre Chile y Am&eacute;rica. Dicho Seminario, a causa de este 
        objetivo concreto deber&aacute; continuamente constituir y revisar su 
        propio m&eacute;todo. Todos los conocimientos propios de la disciplina 
        pero de car&aacute;cter informativo o instrumental deber&aacute;n constituir 
        una constelaci&oacute;n de tal suerte que no impidan la tarea central 
        propuesta.<br>
        3. En este Seminario Central participar&aacute;n todos los alumnos y profesores 
        de cada Unidad.<br>
        4. <a name="taller_amereida"></a>Este trabajo exige como punto de partida 
        para todas las Unidades una compresi&oacute;n provisoria y por ello continuamente 
        verificable y modificable de Chile y Am&eacute;rica.<br>
        5. Para la puesta en marcha de esta profunda modificaci&oacute;n de los 
        estudios, se convoca a una Convenci&oacute;n general de Unidades. Dicha 
        Convenci&oacute;n a realizarse en el pr&oacute;ximo mes de Enero, quedar&aacute; 
        constitu&iacute;da por dos representantes de los Profesores y un representante 
        de los alumnos por cada Unidad. Las Unidades habr&aacute;n previamente 
        conferido a sus delegados plenos poderes para decidir las formas precisas 
        de esta ense&ntilde;anza y estudio que deber&aacute; sancionar el Senado 
        Acad&eacute;mico.<br>
        6. Que esta Casa de Estudios favorecer&aacute; espiritual, moral y materialmente 
        la Agrupaci&oacute;n de profesores, alumnos, empleados y obreros que deseen 
        por libre consentimiento constituirla sobre los siguientes fundamentos:<br>
        a) El no privilegio de ning&uacute;n oficio.<br>
        (Hacer un buen pan, construir un buen puente, constituir un pensamiento, 
        descubrir un nuevo sistema formal, remendar bien un zapato, etc., se califican 
        por la plenitud alcanzada seg&uacute;n la ley propia de cada obra. Desde 
        esa plenitud ninguna es mejor ni m&aacute;s prestigiosa que la otra. De 
        este modo preciso y concreto queda efectivamente anulada la hasta hoy 
        llamada diferencia entre trabajo universitario y trabajo obrero, para 
        pasar realmente a distinguirse en lo que le corresponde y a merecerse 
        mutuamente en lo que tienen de com&uacute;n: estudio, trabajo y obra consumados 
        con la vida. Esta es la profunda y veraz democratizaci&oacute;n que supera 
        el pseudo ascenso social de quienes lo reivindican y el pseudo paternalismo 
        de quienes creen otorgarlo).<br>
        b) La no acumulaci&oacute;n de riqueza y bienes.<br>
        (Para que real y efectivamente no existan en ning&uacute;n orden privilegios 
        en los oficios, se consiente en impedir la acumulaci&oacute;n de riquezas 
        y bienes, pasando las que hubieren y se produjeren a ser patrimonio com&uacute;n 
        de la Agrupaci&oacute;n, para que luego de sufragar las necesidades individuales 
        sirvan para velar por la mejor realizaci&oacute;n y cumplimientos de los 
        oficios y asegurar la vigilia de la propia libertad que comparte abundancia 
        y escasez).<br>
        c) La no institucionalizaci&oacute;n del poder como dominio.<br>
        (Se consiente en impedir la concentraci&oacute;n de poder en personas 
        naturales o jur&iacute;dicas. Se consiente en conferir el gobierno no 
        efectivo de la Agrupaci&oacute;n a la reuni&oacute;n de todos sus miembros 
        para que sin Delegaci&oacute;n alguna asuman la responsabilidad y el cuidado 
        permanente de los fundamentos que la permiten. Ninguna autoridad - que 
        solo puede serlo para mandatos espec&iacute;ficos - libremente consentida 
        podr&aacute; durar m&aacute;s de un a&ntilde;o y no podr&aacute; ser reelegida 
        para un periodo inmediato).<br>
        d) Rechazo de toda violencia agresiva.<br>
        Consentimiento en la violencia defensiva.<br>
        e) La Agrupaci&oacute;n tender&aacute; a constituir un lugar f&iacute;sico 
        donde la Unidad de vida, trabajo y estudio, fundada en la libertad, sea 
        posible.<br>
        (Todo trabajo, sea el que fuere, se consuma en una obra. La vida y el 
        estudio le son necesarios. El estudio es, pues, inherente a la obra que 
        se consuma y en consecuencia la instrucci&oacute;n respectiva. Por estas 
        razones los alumnos que participan de la Agrupaci&oacute;n dejan de lado 
        los ex&aacute;menes y los t&iacute;tulos consagrados por la tradici&oacute;n. 
        El saber y el t&iacute;tulo se verifican y se merecen por la obra espec&iacute;fica 
        que se es plenamente capaz de realizar. Ning&uacute;n t&iacute;tulo es 
        a perpetuidad. Todos los t&iacute;tulos deber&aacute;n ser renovados peri&oacute;dicamente, 
        de acuerdo al lapso que la Agrupaci&oacute;n establezca, mediante la presentaci&oacute;n 
        de un conjunto de obras o de una determinada. De esta suerte el t&iacute;tulo 
        se transforma en el testimonio de un oficio constante. Y se denomina oficio 
        lo explicitado en el ac&aacute;pite a).<br>
        Para la conformaci&oacute;n de esta forma de vida se establecer&aacute; 
        entre la Universidad y la Agrupaci&oacute;n un v&iacute;nculo jur&iacute;dico. 
        Este v&iacute;nculo jur&iacute;dico se asentar&aacute; en los fundamentos 
        anteriormente enumerados, de modo que la Universidad se obliga a favorecer 
        a la Agrupaci&oacute;n, a reconocer los estudios que all&iacute; se realizan, 
        a conferirle los t&iacute;tulos requeridos. Por su lado la Agrupaci&oacute;n 
        velar&aacute; para que real y verdaderamente, desde su unidad de vida, 
        trabajo y estudio, se cumpla en la propia libertad la mayor perfecci&oacute;n 
        de las obras. Los profesores, empleados y obreros que ingresen a la Agrupaci&oacute;n 
        seguir&aacute;n prestando servicios a la Universidad; pero dejar&aacute;n 
        de ser empleados de ella. Por un contrato especial sus servicios ser&aacute;n 
        directamente remunerados a la Agrupaci&oacute;n.<br>
        Se establece este contrato por el siguiente fundamento esencial: el ingreso 
        a la Agrupaci&oacute;n, fundada en la libertad, no puede ser coercitivo. 
        Por lo tanto nunca podr&iacute;a la Universidad por una decisi&oacute;n 
        de votos (mayor&iacute;as-minor&iacute;as), adoptar esta v&iacute;a que 
        s&oacute;lo es posible realizarla sobre el consentimiento un&aacute;nime 
        de quienes la emprenden. Por el contrario la Universidad se abre a una 
        experiencia semejante para dar p&aacute;bulo a una tentativa nueva a fin 
        de responder en parte a las solicitaciones de la realidad.<br>
        El ingreso a la Agrupaci&oacute;n, por supuesto, desde la Universidad 
        o desde fuera de ella, tanto como el retiro de ella, es absolutamente 
        libre.</p>
      <p class="plain_text_1_ITALIC">GODOFREDO IOMMI I.<br>
      </p>
      </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top"> <br>
      <br>
      <br>
      <br>
      y propone:<br>
      1.- Modificaci&oacute;n de m&eacute;todos y objetivos.<br>
      <br>
      <br>
      2.- Establecer un <a href="colera01.html#taller_amereida">seminario central</a> 
      en torno a Am&eacute;rica (Taller de Am&eacute;rica) para todas las unidades 
      acad&eacute;micas, en constante revisi&oacute;n,<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      3.- abierto a todos<br>
      <br>
      4.- conocer y comprender Am&eacute;rica<br>
      <br>
      <br>
      5.- los cambios estructurales profundos requieren de una convenci&oacute;n 
      general: con 2 representantes de los profesores y 1 representante de los 
      alumnos por cada unidad acad&eacute;mica.<br>
      <br>
      <br>
      6.- Apoyo de la Casa de Estudios a estas agrupaciones:<br>
      <br>
      <br>
      <br>
      a) sin privilegiar oficios<br>
      <br>
      universitario y obrero son equivalentes en el estudio, trabajo y obra, que 
      son consumados con la vida.<br>
      <br>
      <br>
      <br>
      <br>
      b) no acumulaci&oacute;n de riquezas para garantizar el no privilegio de 
      un oficio sobre otro.<br>
      <br>
      <br>
      <br>
      c) no al poder centralizado.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      d) rechazo a la violencia agresiva, si a la defensiva.<br>
      e) construcci&oacute;n de un lugar para la unidad de vida, trabajo y estudio 
      (Ciudad Abierta).<br>
      <br>
      Los alumnos en este r&eacute;gimen se apartar&aacute;n de la tradici&oacute;n 
      de ex&aacute;menes y t&iacute;tulos, se formar&aacute;n desde sus obras.<br>
      <br>
      los t&iacute;tulos profesionales caducar&aacute;n y deber&aacute;n renovarse: 
      v&iacute;nculo jur&iacute;dico entre la agrupaci&oacute;n y la casa de estudios. 
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Las Agrupaciones (Unidades Acad&eacute;micas) estar&aacute;n descentralizadas.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      El ingreso a una agrupaci&oacute;n es por unanimidad de sus integrantes. 
      El retiro es libre.<br>
    </td>
    <td width="8%" class="plain_text_1_chico" valign="top" align="left"><a href="m15_01.html">pag 
      1</a><br>
      pag 2</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_1_chico"><a href="m15_01.html">pag 1</a><br>
      pag 2</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2">&nbsp;</td>
  </tr>
</table>
</body>
</html>
