<html>
<head>
<title>Voto propuesto al Senado Acad&eacute;mico 1969</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript">
<!--
<!--
function MM_reloadPage(init) {  //reloads the window if Nav4 resized
  if (init==true) with (navigator) {if ((appName=="Netscape")&&(parseInt(appVersion)==4)) {
    document.MM_pgW=innerWidth; document.MM_pgH=innerHeight; onresize=MM_reloadPage; }}
  else if (innerWidth!=document.MM_pgW || innerHeight!=document.MM_pgH) location.reload();
}
MM_reloadPage(true);
// -->

function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link rel="stylesheet" href="../css/m15.css" type="text/css">
</head>

<body bgcolor="#003333" text="#CCCCCC" link="#FFFFFF" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0" onLoad="MM_preloadImages('../../img/btn/atras2.gif')" vlink="#009393">
<table width="100%" border="0" cellspacing="0">
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%">&nbsp;</td>
    <td width="4%">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%"><a href="javascript:history.back();" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../img/btn/atras2.gif',1)"><img name="Image1" border="0" src="../../img/btn/atras1.gif" width="15" height="13" align="baseline"></a></td>
    <td width="51%" class="plain_text_2"><span class="plain_text_2">Voto propuesto 
      al Senado Acad&eacute;mico 1969</span></td>
    <td width="4%">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico"><a href="../../docs/voto.doc">Documento 
      original (formato DOC)</a></td>
    <td width="8%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1" align="left" valign="top"> 
      <p><br>
        <br>
        <br>
        <span class="plain_text_1_ITALIC"><font color="#999999">Voto propuesto 
        al senado Acad&eacute;mico de la Universidad Cat&oacute;lica de Valpara&iacute;so 
        por el profesor Godofredo Iommi M., en Noviembre de 1969, en ocasi&oacute;n 
        de los debates sobre la pol&iacute;tica general de la Universidad.<br>
        Esta proposici&oacute;n no ha sido discutida ni votada, hasta la fecha 
        por el senado acad&eacute;mico.</font></span></p>
      <p><font color="#CCCCCC">DECLARACI&Oacute;N DEL CONSEJO DE PROFESORES, DEL 
        INSTITUTO Y DEL PLENO DE ALUMNOS A LA FACULTAD DE ARQUITECTURA Y URBANISMO 
        DE LA UNIVERSIDAD CAT&Oacute;LICA DE VALPARA&Iacute;SO.</font></p>
      <p>Una ola de cobard&iacute;a cubre nuestra Am&eacute;rica. Cobard&iacute;a 
        que nos oculta ya en frustraci&oacute;n o el complejo de inferioridad 
        o en la desesperaci&oacute;n de las violencias. Frente a tal cobard&iacute;a 
        nosotros proclamamos el l&uacute;cido coraje que lejos del arrebato y 
        las transacciones, es viril porque es virtud.</p>
      <p>Desde la Independencia hasta nuestros d&iacute;as - unas veces m&aacute;s, 
        otras menos, algunas con fortuna, otras con reveses-, nuestra Am&eacute;rica 
        ha sido continuamente velada por sus propios hijos, importando sin cesar 
        y mudando veleidosa y continuamente nociones ideol&oacute;gicas puestas 
        al servicio de quienes detentaron o aspiraron al poder.</p>
      <p>Y sin embargo, entre los vaivenes del verbalismo ad usum en que a la 
        postre se convierten las ideolog&iacute;as importadas y los estallidos 
        de la violencia, nuestra Am&eacute;rica existi&oacute;, existe e irrumpe 
        invit&aacute;ndonos sin tregua al coraje. Coraje para abrirnos a su realidad 
        coraje para aceptar su historia y sus medidas, coraje para conformarnos 
        en el riesgo y a la aventura de ser lo que podemos ser. Abrirnos en todos 
        los frentes y en todos los niveles con la lucidez, la serenidad y la hombr&iacute;a 
        del coraje, es la &uacute;nica manera de disipar la niebla de cobard&iacute;a 
        que nos recubre y envenena.</p>
      <p>Por una tradici&oacute;n incontrovertible, la Universidad, en aquello 
        que le ata&ntilde;e, fue y es en Am&eacute;rica la depositaria del coraje 
        con que contamos.</p>
      <p>Por eso, aqu&iacute; y ahora, en Chile, acaso el pa&iacute;s donde existi&oacute; 
        y existe una tradici&oacute;n civilista, y donde se intenta una renovaci&oacute;n 
        americana allende la frustraci&oacute;n y la violencia, en esta ya casi 
        antigua Universidad Cat&oacute;lica de Valpara&iacute;so, cuya existencia 
        a trav&eacute;s de generaci&oacute;n anticlericales testimonia del libre 
        modo de convivir que tienen los chilenos, en esta Escuela de Arquitectura 
        que desde hace 15 a&ntilde;os funda una comunidad real y concreta de vida 
        formada por maestros, profesores y alumnos luchando sin paz ni tregua 
        para instaurar en tierras americanas un lugar donde la libertad del estudio 
        y la abertura hacia lo propio, sin prejuicios, dogmatismo, ni chauvinismos, 
        sea una realidad, nosotros levantamos nuestra denuncia y damos el paso 
        irrevocable para exigir la reorganizaci&oacute;n entera de la Universidad 
        en todos sus aspectos.</p>
      <p>Desde el movimiento conocido bajo la denominaci&oacute;n de Reforma Universitaria, 
        que surgiera en la ciudad de C&oacute;rdoba en el a&ntilde;o 1918 la conciencia 
        de autonom&iacute;a y cogobierno (tantas veces obtenidas, perdida o vueltas 
        a ganar) es una realidad impostergable en las Universidades del continente.</p>
      <p>Pese a las nuevas perspectivas establecidas con mayores o menores alcances 
        que desde entonces se ganaron, las Universidades latinoamericanas no fueron 
        capaces de esclarecer y cimentar sus propios fundamentos para zafarse 
        realmente de su interno car&aacute;cter colonial (dependiente).</p>
      <p>Incapaces de comprender y distinguir lo que es investigaci&oacute;n, 
        estamento cient&iacute;fico, docencia, profesi&oacute;n, relaci&oacute;n 
        universitaria con la sociedad, ha vivido y viven fascinadas - y por eso 
        sin consistencia - por Universidades mayores de otros continentes y sometidas 
        a meras transposiciones que, por falta de lucidez y fundamento, han sido 
        - en la mayor&iacute;a de los casos - simples ensue&ntilde;os y continuas 
        improvisaciones.</p>
      <p>Buena prueba de ello son los contados casos de permanencia en una tarea 
        espec&iacute;fica pues cuando se supera el decenio parece ya extraordinario.</p>
      <p>Debemos reconocer la falta real de investigaci&oacute;n generalmente 
        confundida con el ejercicio de sus t&eacute;cnicas peculiares o con la 
        descripci&oacute;n de fen&oacute;menos, pues no hay investigaci&oacute;n 
        fundamental sino donde comparece o una relaci&oacute;n distinta de causa 
        a efecto o una estructura o relaci&oacute;n peculiar de orden l&oacute;gico, 
        ni hay investigaci&oacute;n aplicada sin esa base, pues esta es generalmente 
        consecuencia de aquella; reconocer que para su probable existencia se 
        requiere la consolidaci&oacute;n de instituciones y personas que se ejercitan 
        y transmiten durante no pocas promociones de estudiosos, siquiera una 
        pr&aacute;ctica cient&iacute;fica; reconocer la peculiaridad de tales 
        condiciones no accesibles a todos y en consecuencia revalorizar y dignificar 
        la docencia, que es principalmente pedagog&iacute;a, medio y m&eacute;todo 
        de eficaz transmisi&oacute;n de conocimientos y no investigaci&oacute;n 
        ni pr&aacute;ctica cient&iacute;fica; reconocer el valor exacto que ocupan 
        las profesiones u oficios (Sic) dentro de la Universidad para no convertirlas 
        en el criterio casi exclusivo y ordenador de los fondos y orientaci&oacute;n 
        universitaria es la tarea decisiva de esta hora.</p>
      <p>&Uacute;nicamente a la luz de esta autocr&iacute;tica, surgida y pulida 
        a trav&eacute;s de los 15 a&ntilde;os de existencia y permanencia en torno 
        a un prop&oacute;sito, a un m&eacute;todo docente y a un ininterrumpido 
        estudio que nos llevar&aacute; a fundar y sostener hasta hoy una real 
        comunidad de maestros, profesores y alumnos, nuestra Facultad e Instituto 
        de Arquitectura pueden constatar la perversi&oacute;n e incapacidad de 
        nuestras Universidades.</p>
      <p>Por tales graves carencias son nuestras Universidades veleidosas y mendicantes 
        en especies, dinero, m&eacute;todos, orientaciones, estudio y cultura, 
        y con ello, instituciones impedidas para dar cabida a aquello que es o 
        podr&iacute;a ser nuestra propia realidad de americanos, si es que la 
        tenemos.</p>
      <p>Por tales graves carencias, nuestras Universidades no saben distinguir 
        ni responder a las leg&iacute;timas y urgentes necesidades de nuestros 
        pa&iacute;ses y menos a&uacute;n abrirse a un campo situado allende toda 
        investigaci&oacute;n - nos referimos a la libre y desinteresada contemplaci&oacute;n 
        de aquello que tal vez puede constituir nuestra propia realidad.</p>
      <p>&Uacute;nicamente estableciendo tales distingos podremos aprender realmente 
        de quienes saben - en la medida que podemos asimilar - pero para que esto 
        se produzca es simult&aacute;nea y necesaria la desinteresada vigilia 
        y abertura a la probable realidad americana.</p>
      <p>&Uacute;nicamente sobre tales bases nuestras Universidades ser&aacute;n 
        &oacute;rganos &uacute;tiles para nuestros pa&iacute;ses y sociedades 
        a la vez que horizonte permanente, despejado, donde luzca la improbable 
        y a la vez probable realidad que nos conforma y queremos conformar.</p>
      <p>Esas faltas han impedido distinguir con claridad que la Universidad es 
        principal y solamente maestros, profesores y alumnos; distinguir la pol&iacute;tica, 
        el valor social, la extensi&oacute;n de la cultura, el sufragio de necesidades 
        perentorias de lo que es realmente una casa universitaria.</p>
      <p>Estos desconocimientos b&aacute;sicos y el uso de cargos meramente representativos, 
        ser rector, por ejemplo, como trampolines pol&iacute;ticos o sociales 
        de larga y desgraciada tradici&oacute;n en Am&eacute;rica Latina (pues 
        si es bueno que todos sepan de la dignidad de la pol&iacute;tica y que 
        conozcan las leyes que la rigen y dignifican, sus riesgos, sus glorias 
        es preciso que no las confundan y las degraden confundiendo y degradando 
        con ellos las que corresponden a otro &aacute;mbito), toda esta ignorancia, 
        deliberada o no, entrega al poder y la discriminaci&oacute;n en definitiva, 
        a los administradores que no debieran ser otra cosa que los reales y dignos 
        servidores de quienes estudian.</p>
      <p>Para que este orden, fundado en tales distingos, entre en vigencia, se 
        hace imperioso hoy y aqu&iacute;, ya sin dilaciones posibles, el cambio 
        radical impostergable de los fundamentos que mantienen nuestras Universidades.</p>
      <p>Y para el caso especial de las Universidades cat&oacute;licas, &iquest;c&oacute;mo 
        no reconocer que en los momentos actuales s&oacute;lo proponen un horizonte 
        generoso, viril y elevado los movimientos revolucionarios sinceros o aut&eacute;ntica 
        fe religiosa?</p>
      <p>Por esto nos declaramos y reafirmamos Universidad Cat&oacute;lica, fundada 
        en la fe, &uacute;nica luz que sustenta integridad, abertura y coraje 
        para aceptar sin complejos, pliegues, astucias, que son, a la postre, 
        siempre pueriles y a&uacute;n contraproducentes, la pluralidad de los 
        hombres y del mundo, pluralidad real aceptada, propuesta y defendida con 
        lealtad y entereza.</p>
      <p>En este sentido declaramos que es grave defecci&oacute;n ocultar, disimular 
        o disminuir el testimonio de lo religioso en una Universidad Cat&oacute;lica 
        y, a&uacute;n m&aacute;s, confundirlo con los estudios que, de suyo, no 
        son religiosos ni antirreligiosos, con lo social, la solidaridad, la justicia 
        o la beneficencia, que en el mejor de los casos son sus consecuencias.</p>
      <p>Denunciamos la desorientaci&oacute;n de quienes tienen espec&iacute;ficamente 
        esta misi&oacute;n dentro de las Universidades Cat&oacute;licas, que, 
        so pretexto - a&uacute;n con las mejores intenciones - de encontrar &quot;eco&quot; 
        u oyentes, se transforman en divulgadores en vez de ap&oacute;stoles en 
        caza de adeptos o en simp&aacute;ticos public-relation de una creencia.</p>
      <p>Sin la desnuda y limpia presencia de la fe, &quot;fuente&quot; y sus 
        testimonios, no hay horizonte que aclare sobre la justicia, digna y necesaria, 
        el resplandor de la pobreza, que dista de ser la miseria; que muestra 
        sobre la solidaridad la firmeza de la caridad que es libertad y asilo 
        y no mera d&aacute;diva o necesitados; que exponga sobre el rigor de la 
        ciencia la certeza de la verdad; que por encima de las indulgencias y 
        simpat&iacute;as indique que la fe religiosa no tiene nunca enemigos (a&uacute;n 
        sus perseguidores), sino apenas adversarios.</p>
      <p>Sin este testimonio, &iquest;qu&eacute; realidad tiene toda Universidad 
        Cat&oacute;lica? Sin esa vigorosa y amplia apertura que precisamente da 
        la fe, &iquest;qu&eacute; otro horizonte sostiene a la juventud?</p>
      <p>Despu&eacute;s de 15 a&ntilde;os de trabajo y con la experiencia recogida 
        en la contemplaci&oacute;n o libre estudio y en estudios - sin pretender 
        a&uacute;n, investigaci&oacute;n real alguna - y frente al colmo de la 
        Universidad que hoy nos ofrece y coacciona en esta peque&ntilde;a Universidad 
        Cat&oacute;lica de Valpara&iacute;so, los profesores, maestros y alumnos 
        de esta Facultad de Arquitectura decimos jugarnos por entero, con la conciencia 
        serena y cierta que nada es m&aacute;s justo, equitativo y hermoso de 
        asumir el riesgo que la vocaci&oacute;n nos impone.<br>
        Tenemos conciencia que damos este paso decisivo sin confiar en ning&uacute;n 
        &eacute;xito ni temer ning&uacute;n fracaso pues estimamos que la batalla 
        sin concesiones para re-originar nuestra Universidad y el llamado a la 
        renovaci&oacute;n que implicara para todas las universidades, es ya de 
        suyo una misi&oacute;n suficiente.<br>
        Por lo tanto, declaramos caducas por incapaces las autoridades vigentes 
        de la Universidad Cat&oacute;lica de Valpara&iacute;so. No reconocemos 
        la tuici&oacute;n del Rector, del representante del Gran Canciller, ni 
        el actual Consejo Superior. Declaramos ac&eacute;fala la Direcci&oacute;n 
        de nuestra Casa de Estudios y proponemos su reestructuraci&oacute;n, a 
        fin de que, por ejemplo, la vivienda, la sociedad, la historia y el urbanismo 
        en Am&eacute;rica Latina puedan ser vistos con ojos propios; el desierto 
        y los desiertos como las selvas, las floras y las faunas y los grandes 
        r&iacute;os americanos; las Patagonias y sus monta&ntilde;as; se hagan 
        patentes en la contemplaci&oacute;n o libre estudio y sea en un futuro 
        pr&oacute;ximo, tales como el estudio del derecho (que no las leyes) de 
        propiedad; o el r&eacute;gimen agrario, etc., las t&eacute;cnicas adecuadas, 
        materia viva de nuestras Universidades , que as&iacute;, y no de otro 
        modo, la Universidad cumple su objeto en la sociedad de sus hombres.<br>
        -En la sesi&oacute;n del Consejo Conjunto de la Facultad e Instituto de 
        Arquitectura del d&iacute;a Jueves 15 de Junio y en presencia de todo 
        el alumnado por unanimidad, se decidi&oacute; suspender toda actividad 
        acad&eacute;mica por tiempo indeterminado hasta que los fundamentos arriba 
        expuestos sean realidad.<br>
        -El pleno de alumnos del 15 de Junio, por unanimidad, decidi&oacute; la 
        total e incondicional adhesi&oacute;n al Consejo de Profesores de la Facultad.<br>
        - De com&uacute;n acuerdo, profesores y alumnos deciden permanecer en 
        la Escuela sin interrupci&oacute;n.</p>
      <p>Valpara&iacute;so, Junio 15 de 1967.<br>
      </p>
    </td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%" class="plain_text_1_chico" align="left" valign="top"><br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Referencia al momento hist&oacute;rico que se vive en ese momento: <br>
      <br>
      <br>
      <br>
      <br>
      Am&eacute;rica velada por sus hijos.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      A pesar del mar de ideolog&iacute;asy verbalismos, am&eacute;rica aparece 
      para cobrarnossu historia y sus medidas. <br>
      <br>
      <br>
      Nos cobra nuestro coraje<br>
      <br>
      <br>
      <br>
      <br>
      La universidad es depositaria de ese coraje.<br>
      <br>
      <br>
      <br>
      La escuela de arquitectura que lucha por instaurar un lugar donde la libertad 
      del estudio y la abertura hacia lo propio.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      La antigua lucha por un cogobierno universitario se hace ahora impostergable.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Las universidades latinoamericanas no logran zafarse de su interno caracter 
      colonial y dependiente. <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Las universidades latinoamericanas no tienen conciencia propia, copian e 
      improvisan a partir de modelos europeos.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Se desconose la naturaleza de la investigaci&oacute;n universitaria, no 
      se valora adecuadamente la funci&oacute;n docente.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      De esta ceguera y del apetito de recursos, tanto econ&oacute;micos como 
      pedag&oacute;gicos se ha descuidado nuestra propia realidad de americanos.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      la realidad americana se da desde una vigilia y apertura.<br>
      <br>
      <br>
      <br>
      (hay dos puntos: 1. que no sabemos quines somos: hay una sombra de desconocido 
      sobre nosotros. 2. que queremos conformar nuestra realidad: Son dos dimensiones 
      traslapadas, una, de una carencia de suelo y otra de un &iacute;mpetu constructivo 
      que, conciente de esta carencia quiere hacerse cargo y proponer no s&oacute;lo 
      una visi&oacute;n sino que una realidad.)<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      cr&iacute;tica al &aacute;nimo pol&iacute;tico en los cargos de poder dentro 
      de la universidad.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Se hace preciso reformular los fundametos universitarios.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      La fe, en la actualidad ilumina a los revolucionarios. La UC, fundada en 
      la fe debe reconocer esta realidad de abertura y coraje.<br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      <br>
      Por la ceguera de las autoridades universidarias respecto de los valores 
      fundamentales universitarios, la escuela desconoce su autoridad y exige 
      su reestructuraci&oacute;n.</td>
    <td width="8%" class="plain_text_2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2">&nbsp;</td>
  </tr>
  <tr> 
    <td width="4%">&nbsp;</td>
    <td width="51%" class="plain_text_1">&nbsp;</td>
    <td width="4%" class="plain_text_1">&nbsp;</td>
    <td width="33%">&nbsp;</td>
    <td width="8%" class="plain_text_2">&nbsp;</td>
  </tr>
</table>
<p class="plain_text_1">&nbsp;</p>
</body>
</html>
