<html><!-- #BeginTemplate "/Templates/docs.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>La Escuela &gt; Fundamento</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../css/pags.css" type="text/css">
<script language="JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.0
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && document.getElementById) x=document.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
</head>

<body bgcolor="#FFFFFF" text="#000000" onLoad="MM_preloadImages('../../imag/auxi/btn/btn_r2_c4_f2.gif')">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td><span class="titlogopopup">ESCUELA DE ARQUITECTURA Y DISE&Ntilde;OS</span><br>
      <span class="subtitlogopopup">UNIVERSIDAD CATOLICA DE VALPARAISO, CHILE</span></td>
  </tr>
  <tr> 
    <td> 
      <hr width="100%" size="1">
    </td>
  </tr>
  <tr> 
    <td>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td width="70%" class="titulo"><!-- #BeginEditable "titulo" -->LA ESCUELA &gt; FUNDAMENTO<!-- #EndEditable --></td>
          <td width="30%"><a href="#" onClick="window.print();return false" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('Image1','','../../imag/auxi/btn/btn_r2_c4_f2.gif',1)"><img name="Image1" border="0" src="../../imag/auxi/btn/btn_r2_c4.gif" width="17" height="18"></a></td>
        </tr>
      </table>
    </td>
  </tr>
  <tr> 
    <td> 
      <hr width="100%" size="1">
    </td>
  </tr>
  <tr> 
    <td class="texto"><!-- #BeginEditable "texto" --><b>LA PALABRA POETICA</b><br>
      Una materia con su discurso es un oficio.<br>
      Nuestro discurso le ha dado casa a la palabra po&eacute;tica. &iquest;Por 
      qu&eacute;? Porque la poes&iacute;a construye la palabra como palabra, es 
      anterior al: verdadero-falso, a toda intenci&oacute;n, es inaugural, es 
      abierta, en los oficios abre un campo.<br>
      As&iacute; la palabra po&eacute;tica puede ser origen de la obra en cada 
      oficio. Poiesis : lo que pasa del no ser al ser = Obra.<br>
      &iquest;Por qu&eacute; es posible darle casa a la palabra po&eacute;tica? 
      Porque ella, se puede ubicar en el comienzo, en el origen de la obra, puede 
      ser su partida.<br>
      <b><br>
      AMERICA ES UN DON</b><br>
      La poes&iacute;a se ha preguntado por nuestro origen y destinaci&oacute;n 
      de americanos, de ah&iacute; surge Amereida, relaci&oacute;n entre la Eneida 
      y Am&eacute;rica.<br>
      &iquest;Estar en este continente implica algo, tiene algun sentido que nos 
      distinga?Revelar esa posible peculiaridad de americanos es el intento de 
      esta visi&oacute;n po&eacute;tica que dice que Am&eacute;rica surge como 
      un hallazgo, Am&eacute;rica regalada. &iquest;Cu&aacute;l es la respuesta 
      al regalo o don?<br>
      La gratitud. <br>
      &iquest;Qu&eacute; implica esto para la Arquitectura y los Dise&ntilde;os? 
      Hay que incorporar una nueva dimensi&oacute;n; hasta hoy los oficios que 
      construyen el espacio habitable se han ocupado primeramente de la proximidad, 
      con Amereida se incorpora la lejan&iacute;a, el total de la extensi&oacute;n 
      del continente en la concepci&oacute;n de nuestro habitar. Desvelar Am&eacute;rica 
      esa es la tarea, para esto todos los Talleres de la Escuela,una vez al a&ntilde;o, 
      en el tercer trimestre realizan una Traves&iacute;a; profesores y alumnos 
      van a un punto del continente a realizar una obra que es una donaci&oacute;n.<br>
      <br>
      <b>EL ESPACIO SURGE DEL ACTO DE HABITAR</b><br>
      La relaci&oacute;n con la palabra po&eacute;tica es posible cuando hay un 
      oficio en juego.<br>
      Es posible partir, dar casa, dar lugar, cuando hay una abertura. Hay abertura 
      en la contemplaci&oacute;n.<br>
      Hemos desarrollado un modo peculiar de ella que hemos llamado observaci&oacute;n. 
      La observaci&oacute;n es la contemplaci&oacute;n que se lleva acabo en el 
      lugar mismo donde el acto de habitar acontece, ahora y aqu&iacute;, en el 
      presente. A su vez lo que acontece se vuelve presente al ser contemplado 
      y registrado como tal.<br>
      La observaci&oacute;n tiene una manera de registrar lo que contempla, es 
      a la vez dibujo y texto. Al que mira la ciudad, &eacute;sta le habla en 
      el silencio activo de la observaci&oacute;n. As&iacute; el lugar de estudio 
      de arquitectos y dise&ntilde;adores es la ciudad, viendo directamente el 
      acontecer, el presente.<!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td class="legales">&copy; 1998-2002 Escuela de Arquitectura y Dise&ntilde;os 
      de la Universidad Cat&oacute;lica de Valpara&iacute;so, Chile.</td>
  </tr>
</table>
</body>
<!-- #EndTemplate --></html>
