<!-- saved from url=(0022)http://internet.e-mail -->
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<!-- This HTML document was generated by PageMaker -->
<!-- On Thu Oct 04 12:47:56 2001 from "C:\WINDOWS\Desktop\mauricio\seminario\seminario rusia.p65" -->
<HTML>
<HEAD>
<TITLE>seminariorusia</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">

<!-- Generation of PM publication page 1 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="3">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=498><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=498 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=135>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=731 WIDTH=498 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=731>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=68>
</TABLE>
<HR>

<!-- Generation of PM publication page 2 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=57>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=3>
<TD COLSPAN=1 ROWSPAN=11 HEIGHT=864 WIDTH=242 VALIGN="TOP">
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P>
<P><I>Kiev y Chernigov</I>
<P>
<P>Las primeras manifestaciones de arquitectura 
monumental, como torres, palacios e iglesias, comenz&oacute; 
con la llegada de eslavos orientales a lo que se 
estableci&oacute; como el estado de los Kievan, que dominaban la 
ruta comercial del r&iacute;o Dnieper (de los varangianos a 
los griegos), desde el B&aacute;ltico al Mar Negro, y 
estas manifestaciones se fortalecieron con la 
aceptaci&oacute;n del Cristianismo Ortodoxo despu&eacute;s del bautismo 
de Vladimir en el a&ntilde;o 988.
<P>Una de las primeras fuentes medievales, <I>La 
primera cr&oacute;nica</I>, establece que al alcanzar un alto nivel en 
la red comercial, los habitantes de Novgorod 
asumieron como su l&iacute;der a un Varangio o Vikingo llamado 
Riurik y a sus dos hermanos, llegados &#171;para venir a 
gobernarlos a todos&#187;. As&iacute;, Riurik es considerado el 
fundador de la primera disnast&iacute;a de Rusia, la 
l&iacute;nea Riurikovich, la cual alcanz&oacute; hasta el a&ntilde;o 1598, y de 
la cual vendr&iacute;a el t&eacute;rmino Rus. Vladimir, 
desciendente de Riurik, deb&iacute;a imponer una religi&oacute;n oficial, y 
asumi&oacute; la Ortodoxa Griega, como una alianza 
con Constantinopla, y apart&aacute;ndose del Islam, pues 
no conceb&iacute;a a su pueblo bajo una religi&oacute;n que 
prohibiera el alcohol.
<P>El a&ntilde;o 882, el pr&iacute;ncipe Oleg de Novgorod 
emprendi&oacute; una exitosa campa&ntilde;a contra el establecimiento 
de Kiev, situado favorablemente al centro de la 
ruta comercial y estableci&oacute; la capital del emergente 
estado eslavo, conocido como Kievan Rus.Los 
primeros pr&iacute;ncipes de Kiev, Oleg e Igor, de origen tanto 
ruso como bizantino, emprendieron sucesivos 
ataques contra el imperio Bizantino, para tomar mas 
posiciones ventajosas para el comercio. Los 
bizantinos, presionados por los &aacute;rabes por el sur, y los 
b&uacute;lgaros por el noroeste, lograron una serie de acuerdos 
con los rusos, con un m&iacute;nimo contacto cultural, hasta 
el periodo de la Princesa Olga, esposa de Igor, 
que realiz&oacute; una serie de viajes al imperio 
Bizantino incrementando el intercambio. En sugobierno, 
Olga fue la primera Kievana en aceptar el Cristianismo, 
por la cual fue canonizada por la iglesia Ortodoxa.
<P>Los patriarcas de constantinopla se resistieron a 
la autonom&iacute;a de la iglesa de Kiev, y un apogeo 
durante el reinado del hijo de Olga, Sviatoslav 
(964-972), amenaz&oacute; los l&iacute;mites ganados por la iglesia. Luego 
de la campa&ntilde;a contra el imperio bizantino el a&ntilde;o 972 
y tras la muerte de Sviatoslav, la tensi&oacute;n entre sus 
tres hijos se resolvi&oacute; en favor del Pr&iacute;ncipe Vladimir 
de Novgorod y sus auxiliares vikingos. Vladimir 
continu&oacute; la guerra contra las tribus n&oacute;mades del este, 
definiendo los l&iacute;mites con Polonia, y aument&oacute; el domino 
de kiev sobre sus vecinos. Los asuntos de lazos con 
los Bizantinos y las luchas entre Cristianismo y 
paganismo llev&oacute; a Vladimir a tomar una de las mas 
importantes desiciones sobre los Eslavos orientales, el 
establecimiento del Cristianismo Ortodoxo como la 
religi&oacute;n oficial de Kiew.
<P>Familiar al Judaismo, el Islam y al Cristianismo 
(tanto romano como oriental), el pr&iacute;ncipe decidi&oacute; por 
el Cristianismo oriental, una elecci&oacute;n l&oacute;gicaen vista 
de los lazos comerciales y pol&iacute;ticos con el 
imperio Bizantino.
<P>El a&ntilde;o 987 Vladimir contrajo matrimonio con 
Anne, hermana del emperador Bizantino Basil II, 
como resultado de la aceptaci&oacute;n del Cristianismo 
Ortodoxo y de la ayuda para suprimir las revueltas contra 
Basil en el Asia Menor.
<TD COLSPAN=1 HEIGHT=30>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=190 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=190>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=12 WIDTH=242 VALIGN="TOP">
<P>
<P>
<P>
<P>     <I>Iglesia del Diezmo, Kiev, 989-996. Planta.</I>
<TD COLSPAN=1 HEIGHT=12>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=74>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=155 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=155>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=5>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de Santa Sof&iacute;a, Kiev. 1630-40</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=85>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=235 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=235>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=19 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de Santa Sof&iacute;a, Kiev. Secci&oacute;n transversal con los 
mosaicos y  frescos del domo central y el altar.</I>
<TD COLSPAN=1 HEIGHT=19>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=45>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=14>
</TABLE>
<HR>

<!-- Generation of PM publication page 3 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=56>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=166 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1>
<TD COLSPAN=1 ROWSPAN=10 HEIGHT=804 WIDTH=242 
VALIGN="TOP">
<P>Vladimir fue bautizado al comienzo del a&ntilde;o 988, 
el bautismo de los kievanos en el r&iacute;o Dnieper fue en 
la primavera del a&ntilde;o 988.
<P>As&iacute;, mientras Basil reforz&oacute; su poder y convirti&oacute; a 
sus vecinos en sus aliados, Vladimir asegur&oacute; sus 
contactos e influencias sociales y culturales con la corte y 
la iglesia Bizantina.
<P>Los primeros cl&eacute;rigos Kievanos fueron 
Griegos (algunos de Kerson, en el Mar Negro) y el 
principal Kievano fue elegido en Constantinopla.
<P>Los rituales y la literatura de la iglesia fue traducida 
al Esloveno para facilitar la propagaci&oacute;n de la 
nueva religi&oacute;n, que encontr&oacute; alguna resistencia por 
unas d&eacute;cadas, sobretodo en el norte de Kievan Rus.
<P>Esta mezcla Bizantina y Eslava fue mayormente aplicada al desarrollo de la arquitectura en las 
iglesias: iglesias de madera, que pod&iacute;an ser 
r&aacute;pidamente ensambladas por unos pocos por medio de la 
destreza con el hacha, hasta lograr una gran complejidad.
<P>Pero la principal presencia substancial en la 
arquitectura que podr&iacute;a se&ntilde;alar el estatus cultural y 
pol&iacute;tico de Kiev lleg&oacute; en forma de piedra y de ladrillo, de 
los mosaicos y de los frescos producidos por 
maestros Griegos y de los Balcanes.
<P>Los principios b&aacute;sicos del dise&ntilde;o en la 
arquitectura deriv&oacute; de los Bizantinos, y particularmente del 
florecimiento de la iglesia de cruz inscrita del medio 
periodo Bizantino (del noveno al duod&eacute;cimo siglo).
<P>Los constructores Kievanos pronto desarrollaron 
sus propias modificaciones al pl&aacute;n b&aacute;sico, y 
artesanos locales aprendieron las destrezas necesarias para 
la alba&ntilde;iler&iacute;a y su decoraci&oacute;n.
<P>
<P>La iglesia de Tithe (<I>Desiatinnaia),</I> construida entre 
los a&ntilde;os 989 y 996 por el pr&iacute;ncipe Vladimir, qui&eacute;n se 
la dedic&oacute; a la Virgen Mar&iacute;a y la financi&oacute; con un 
d&eacute;cimo de sus ingresos. Destruida por el fuego en 1017 
y reconstruida el a&ntilde;o 1039, la iglesia fue saqueada 
en 1177 y 1203 por pr&iacute;ncipes vecinos y 
finalmente destruida en 1240 durante el sitio de Kiev por 
las armadas Mongoles de Khan Batu. El a&ntilde;o 
1825, autoridades de la iglesia intentaron reconstruirla, 
pero no fue terminada y fue destruida el a&ntilde;o 1935, 
donde el sitio fue cubierto con pavimento.
<P>Originalmente, las murallas fueron hechas de 
alternadas capas de piedra y ladrillos planos 
(<I>plinthos)</I> en un mortero de cal y ladrillo molido.
<P>La planta corresponde al prototipo medieval de 
las iglesias de alba&ntilde;ileria en Rusia, la cruz inscrita o 
cruz abovedada, dise&ntilde;o Byzantino del siglo VIII (como 
la Koimesis en Nicaea). Compuesto de tres, y en 
algunos casos, de cinco naves a lo largo del eje 
este-oeste, y caracterizado por el ensanchamiento de 
la nave central en su encuentro con el eje 
norte-sur, formando el transepto, delineando una cruz dentro 
del cuadril&aacute;tero de la planta. En el espacio donde 
se interceptan los brazos de la cruz se levantan 
cuatro murallones que soportan la c&uacute;pula central, 
elevada sobre un cilindro o tambor. Al agregar naves al 
oeste, se intent&oacute; mantener como centro la c&uacute;pula 
central, cuyo interior conten&iacute;a una representaci&oacute;n de 
Cristo. El muro oriental conten&iacute;a al menos un &aacute;bside 
y comunmente por tres. 
<P>Por cada iglesia, cuyos muros mostraban el 
trabajo de Dios en la tierra y en el cielo, y se congregaban 
al centro del universo, representado por la imagen 
del Salvador en lo mas alto, en el punto central.
<TD COLSPAN=1 HEIGHT=166>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=7>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de Santa Sof&iacute;a, Secci&oacute;n longitudinal</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=86>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=191 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=191>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=18>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=19 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de la Transfiguraci&oacute;n del Salvador, Chernigov. 
1031-1050. Secci&oacute;n</I>
<TD COLSPAN=1 HEIGHT=19>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=58>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=232 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=232>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=13>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Planta Catedral de la Transfiguraci&oacute;n del Salvador, Chernigov.</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=65>
</TABLE>
<HR>

<!-- Generation of PM publication page 4 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=56>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=260 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1>
<TD COLSPAN=1 ROWSPAN=7 HEIGHT=816 WIDTH=242 
VALIGN="TOP">
<P><I>Reinado de Iaroslav el Sabio</I>
<P>
<P>Con el establecimeinto de la Iglesia Ortodoxa 
en Rusia, Vladimir cre&oacute; una fuerte relaci&oacute;n cultural 
y religiosa con el imperio oriental, a despecho de 
los Occidentales, como los Escandinavos. As&iacute;, 
contrario a los Bizantinos, el oeste se fragment&oacute; y debilit&oacute; 
en comparaci&oacute;n a los grandes territorios de los 
Eslavos. A&uacute;n la r&aacute;pida expansi&oacute;n de Kievan Rus contuvo 
el origen de su fragmentaci&oacute;n, la que comenz&oacute; 
incluso antes de la muerte de Vladimir, en 1015. Ese a&ntilde;o, 
su hijo Iaroslav, pr&iacute;ncipe de Novgorod rehus&oacute; 
pagar tributo a Kiev, y luego de la muerte de Vladimir, 
el trono lleg&oacute; como premio a uno de sus 
hijos, Sviatopolk, el condenado, qui&eacute;n mand&oacute; a matar a 
dos de sus hermanos, Boris y Gleb, canonizados en 
1015 y considerados los primeros martires rusos.
<P>En 1016 la lucha emergi&oacute; entre Iaroslav y 
Sviatopolk, hasta 1019, cuando Iaroslav derrot&oacute; a Sviatopolk y 
a sus aliados n&oacute;mades, los Pechenegos Turcos, junto 
a las murallas de Kiev. All&iacute; Iaroslav erigi&oacute; la catedral 
de Santa Sof&iacute;a, inspirada por la de constantinopla.
<P>A&uacute;n as&iacute;, Iaroslav continu&oacute; soportando por 18 
a&ntilde;os desafios a su poder, como el de su hermano 
Mstislav, Pr&iacute;ncipe de Chernigov, donde se desarrollaba 
otro patr&oacute;n de la arquitectura. Durante sus 
contiendas feudales Iaroslav permaneci&oacute; la mayor&iacute;a del 
tiempo en Novgorod y en Kiev s&oacute;lo se construy&oacute; una 
peque&ntilde;a iglesia con 5 c&uacute;pulas que sirvi&oacute; como 
mausoleo para San Boris y San Gleb, y una iglesia de 
madera dedicada a Santa Sofia.
<P>Con la muerte de Mstislav en 1036, Iaroslav 
consolid&oacute; su poder, qui&eacute;n como joven pr&iacute;ncipe se neg&oacute; a 
pagar tributo a Kiev, continu&oacute; el trabajo comenzado por 
su padre, donde el plano original fue 
considerablemente expandido, con un nuevo muro y tres randes 
puertas, incluyendo <I>la puerta dorada</I>. Pero su gran obra es 
la catedral dedicada a Santa Sof&iacute;a o <I>del juicio divino, 
</I>la que domin&oacute; la ciudad como la Iglesia del Diezmo.
<P>La catedral no solo fue un monumento al ascenso 
de Iaroslav, ahora llamado <I>el Sabio</I>, sino como un 
incremento al prestigio de la Iglesia Ortodoxa en 
Kievan Rus, la que situ&oacute; su sede en Santa Sof&iacute;a por 
los siguientes dos siglos, la que cay&oacute; en ruinas luego 
de la invasi&oacute;n Mongol en 1240.
<P>La planta de Santa Sof&iacute;a conforma el modelo de 
cruz abovedada desarrollada por los Bizantinos, pero 
su complejidad y escala excede a la mayor&iacute;a de 
sus subsecuentes iglesias Ortodoxas en Rusia.
<P>Contiene cinco naves, donde cada uno culmina en 
un &aacute;bside, el &aacute;bside central es el doble de ancho que 
los otros, una proporci&oacute;n que caracteriza al transepto en 
 el eje norte-sur. La c&uacute;pula central, punto focal 
del exterior es elevada en un alto tambor sobre el 
cruce central y est&aacute; rodeada por doce c&uacute;pulas, en 
un arreglo descendente que crea una silueta piramidal.
<P>Supuestamente las c&uacute;pulas y sus arreglos 
provienen de una proporci&oacute;n n&uacute;merica, la que no ha sido 
establecida., a&uacute;n as&iacute;, las c&uacute;pulas, o mas bien los 
tambores, por sobre el prop&oacute;sito est&eacute;tico estaba la 
necesidad de la luz natural al interior de la catedral. 
Las gruesas murallas y las galer&iacute;as abovedadas 
del exterior no permit&iacute;an el ingreso de la luz natural.
<P>En contraste con la monumentalidad de los frescos 
y mosaicos Bizantinos hechos por maestros Griegos del interior de la catedral, el exterior muestra 
la austeridad de la iglesia Bizantina de los siglos XI 
y XII.
<TD COLSPAN=1 HEIGHT=260>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de la Dormici&oacute;n, Monasterio de las cuevas, Kiev.</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=72>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=252 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=252>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=16>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Iglesia de San Cyril, Monasterio de San Cyril, Kiev.</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=194>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=62>
</TABLE>
<HR>

<!-- Generation of PM publication page 5 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=57>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 HEIGHT=373 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1>
<TD COLSPAN=1 ROWSPAN=5 HEIGHT=636 WIDTH=242 
VALIGN="TOP">
<P>Los muros, construidos en <I>Opus 
mixtum</I>, alternando l&iacute;neas de piedra y ladrillo plano -o 
<I>plinthos-</I> en un mortero de cal y ladrillo molido, est&aacute;n decorados 
con nichos, pilastras y varios patrones ornamentales 
en ladrillos, principalmente el meandro o laberinto.
<P>La fachada fue decorada con frescos y capiteles tallados, como una manera de distraer al ojo de 
la masa de los muros, de los que emerge la silueta piramidal desde la c&uacute;pula central. Los muros 
de alba&ntilde;iler&iacute;a rosada fueron despu&eacute;s cubiertos 
con estuco blanco.
<P>El contraste entre la austera fachada y el 
ornamento del interior continu&oacute; predominando en la iglesia 
rusa hasta el siglo XVI.
<P>Durante la construcci&oacute;n de Santa Sof&iacute;a, otros 
centros medievales Rusos hab&iacute;an tambi&eacute;n iniciado la 
construcci&oacute;n de grandes iglesias, pero sin alcanzar 
la complejidad de la Kievana.
<P>El rival de Iaroslav, Mstislav, en 1034 o 1035 comision&oacute; la construcci&oacute;n de una catedral dedicada 
a la Transfiguraci&oacute;n del Salvador en Chernigov 
(alrededor de 120 kil&oacute;metros al norte de Kiev).
<P>A la repentina muerte de Mstislav, mientras 
cazaba, en 1036, los muros de la catedral lograron una 
altura que pod&iacute;a ser alcanzada por un hombre sentado 
a caballo. La obra fue interrumpida y luego 
continuada quiz&aacute;s bajo el reino de Iaroslav o de su 
hijo Sviatoslav, qui&eacute;n gobern&oacute; Chernigov desde 
1054 hasta ser el gran Pr&iacute;ncipe de Kiev en 1073.
<P>La planta es similar a la iglesia Desiatinnaia 
de Vladimir, cruz abovedada, tres naves, la 
central separada del transepto por una b&oacute;veda de dos 
pisos formada por columnas de arcos, inusual para 
iglesias Ortodoxas. Fue seriamente da&ntilde;ada durante la 
invasi&oacute;n Mongol de 1240.
<P>En el exterior, la planta de cruz abovedada se 
refleja en la delineaci&oacute;n de la fachada en bah&iacute;as que 
corresponden a la estructura interior y a las b&oacute;vedas. 
La central, la bah&iacute;a mayor de cada fachada es 
una extensi&oacute;n de los brazos de la cruz inscrita y cada 
una contiene las tradicionales tres ventanas bajo 
los aleros curvos, o <I>zakomara</I>. El frente oeste tiene en 
su esquina norte una torre con escaleras que llevan 
al coro. Los muros, de 1.5 mt. de espesor son de 
Opus mixtum, marcados al exterior con nichos de ladrillos 
y decorados con patrones de ladrillos de meandros 
o laberintos, que fueron por siglos cubiertos con estuco.
<P>Emergiendo sobre las estructuras hay cinco 
tambores con c&uacute;pulas, menos elaboradas que las de 
Santa Sof&iacute;a en Kiev. A&uacute;n as&iacute;, los domos de la Iglesia de 
la transfiguraci&oacute;n ganan el &eacute;nfasis vertical, la 
silueta piramidal, que viene luego a ser el distintivo de 
la iglesia medieval Rusa.
<TD COLSPAN=1 HEIGHT=373>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=8>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=9 WIDTH=242 VALIGN="TOP">
<P 
ALIGN="RIGHT"><I>Catedral de Santa Sof&iacute;a, Novgorod. 1045-52. Secci&oacute;n y planta.</I>
<TD COLSPAN=1 HEIGHT=9>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=22>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=312 WIDTH=242 VALIGN="TOP" bgcolor="#003333"> 
      <P>&nbsp;
    <TD COLSPAN=1 HEIGHT=221>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=90>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=151>
</TABLE>
<HR>

<!-- Generation of PM publication page 6 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=56>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=301 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=277>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=24 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de Santa Sof&iacute;a, Novgorod. Interior.
<P>Vista este del domo central y el crucero.</I>
<TD COLSPAN=1 HEIGHT=24>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=58>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=199 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=175>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=24 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de Santa Sof&iacute;a, Novgorod.
<P>Fachada Sur.</I>
<TD COLSPAN=1 HEIGHT=24>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=51>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=185 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=161>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=24 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de Santa Sof&iacute;a, Novgorod.
<P>Vista noroeste.</I>
<TD COLSPAN=1 HEIGHT=24>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=82>
</TABLE>
<HR>

<!-- Generation of PM publication page 7 -->

<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 LANG=en DIR=LTR WIDTH="612" COLS="5">
<!-- Algunos navegadores no muestran la tabla correctamente. -->
<!-- Puede utilizar las siguientes imágenes GIF para aclarar el problema. -->
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=14><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=14 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=242><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=242 HEIGHT=1></TD>
<TD COLSPAN=1 WIDTH=56><IMG SRC="../herbert/SEMINA%7E1/HTMLEXP.GIF" WIDTH=56 HEIGHT=1></TD>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=56>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=351 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=327>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=24 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de Santa Sof&iacute;a, Kiev. 1037-1050.
<P>Vista este.</I>
<TD COLSPAN=1 HEIGHT=24>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=13>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=209 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=173>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=36 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de la transfiguraci&oacute;n del 
Salvador, Chernigov.
<P>Fachada oeste.</I>
<TD COLSPAN=1 HEIGHT=36>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=17>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
    <TD COLSPAN=1 ROWSPAN=2 HEIGHT=230 WIDTH=242 bgcolor="#003333">&nbsp; 
    <TD COLSPAN=1 HEIGHT=206>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1>
<TD COLSPAN=1>
<TD COLSPAN=1 HEIGHT=24 WIDTH=242 
VALIGN="TOP">
<P><I>Catedral de San Boris y San Gleb, Chernigov.
<P>Vista noroeste.</I>
<TD COLSPAN=1 HEIGHT=24>
<TR VALIGN="TOP" ALIGN="LEFT">
<TD COLSPAN=1 HEIGHT=56>
</TABLE>
<HR>

<!-- Generation of PM publication page 8 -->


<!-- Generation of PM publication page 9 -->


<!-- Generation of PM publication page 10 -->

</BODY>
</HTML>
