<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" cellspacing="0" cellpadding="0" height="480">
  <tr> 
    <td width="23">&nbsp;</td>
    <td width="250"><span class="titulo"><br>
      Poes&iacute;a - Gerard Manley Hopkins.</span> 
      <p class="texto">Gerard Manley Hopkins (Stratford 1844-Dubl&iacute;n 1889) 
        jesuita y po&eacute;ta ingl&eacute;s.<br>
        Durante sus a&ntilde;os de Universidad descubri&oacute; el tesoro de sabidur&iacute;a 
        depositado en los santos de la Iglesia Cat&oacute;lica y se convirti&oacute; 
        al catolicismo, para poco despu&eacute;s ingresar en la Compa&ntilde;&iacute;a 
        de Jes&uacute;s. Su poes&iacute;a no se public&oacute; hasta los a&ntilde;os 
        treinta de este siglo, y fue, sin duda, una novedad que cambi&oacute; 
        la l&iacute;rica inglesa de aquel tiempo. Su poes&iacute;a, a pesar de 
        ser tan poco &quot;autobiogr&aacute;fica&quot;, habla de &eacute;l mismo 
        y de sus luchas espirituales. De ah&iacute; que su ingl&eacute;s les suene 
        extra&ntilde;o y desgarrado a los propios ingleses: su ritmo abrupto, 
        sus innovaciones m&eacute;tricas, su vocabulario, inventado cuando lo 
        consideraba necesario, sus aliteraciones...<br>
        Hopkins quiz&aacute; sea un poeta que se extas&iacute;a ante la Creaci&oacute;n 
        y siente la necesidad no s&oacute;lo de imitarla en su verso, sino de 
        que sus poemas reflejen esa Creaci&oacute;n divina y sean su reconocimiento 
        y su canto. Por eso, Hopkins se detiene en la &quot;contrastada belleza&quot; 
        de las cosas, en la multiplicidad de lo creado, en todo aquello que se 
        parece sin ser igual. Hopkins ve a Dios aletear en todo objeto, sabe que 
        &quot;algo vive perenne escondido en las cosas&quot;.<br>
        Entre sus poemas se encuentran por ejemplo &quot;Consuelo de la Carro&ntilde;a&quot;<br>
        &quot;El Naufragio del Deutschland&quot;, &quot;Nondum&quot;, &quot;Contrastada 
        Belleza&quot; y &quot;The Windhover&quot; .<br>
      </p>
    </td>
    <td width="27">&nbsp;</td>
  </tr>
</table>
</body>
</html>
