<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480">
  <tr> 
    <td width="25">&nbsp;</td>
    <td width="240" valign="top"> 
      <p class="texto">&nbsp;</p>
      <p class="texto">Col&oacute;n, Panam&aacute; 8 de marzo de 1982</p>
      <p class="texto">Querid&iacute;sima Mar&iacute;a</p>
      <p class="texto"> Desde mi regreso hace una semana, a Panam&aacute;, un 
        estado, un rapto de dicha. Mi madre, con su energ&iacute;a, dedicada a 
        sus muertos, a sus flores, pr&oacute;diga en esperitualidad a quien se 
        la pida. Su puerta, siempre abierta, da siempre paso a gente de toda condici&oacute;n 
        que viene en busca de consejo o consuelo.</p>
      <p class="texto">Mi hermano me regal&oacute; una isla llena de garzas blancas 
        en la boca del r&iacute;o Piedras. Tiene 8 hect&aacute;reas y media y 
        ah&iacute; pienso levantar un boh&iacute;o leve y silvestre. Nunca, salvo 
        en Egeo, he visto un pa&iacute;s tan geom&eacute;trico. Recuerdo lo que 
        un d&iacute;a me dijiste sobre &quot;la naturaleza d&eacute;ltica del 
        Itsmo&quot;.</p>
      <p class="texto">Muy conmovido por una largu&iacute;sima conversaci&oacute;n 
        con mi amiga revolucionaria, Nazarena Navas, quien ha pasado dos a&ntilde;os 
        en Nicaragua, junto al frente Sandinista. En su boca se form&oacute; m&aacute;s 
        de una vez la palabra &quot;santidad&quot;. El mito de esa Revoluci&oacute;n, 
        al igual que mi Sebastian, se basa en la desaparici&oacute;n del Amigo. 
        Todo te lo contar&eacute; detalladamente a mi regreso a Paris.</p>
      <p class="texto">Parto este s&aacute;bado al Dari&eacute;n, a conocer sus 
        &quot;silencios&quot;, y la semana pr&oacute;xima a Bocas del Toro, antes 
        de volar a Montreal donde me esperan Marteau y su esposa Neige.</p>
      <p class="texto">Te dejo porque mi madre te quiere poner unas l&iacute;neas.(Me 
        est&aacute; diciendo que pens&oacute; en ti al cortar estos jazmines de 
        su jard&iacute;n).</p>
      <p class="texto">edi</p>
      </td>
    <td width="25"> 
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
