<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480">
  <tr> 
    <td width="25">&nbsp;</td>
    <td width="240" valign="top"> 
      <p class="texto">&nbsp;</p>
      <p class="texto">Los sue&ntilde;os de Lucrecia de Le&oacute;n se dictaron 
        entre 1587 y 1590 a Alonso de Mendoza y al fray Lucas de Allende entre 
        otros ella fue arrastrada por la Inquisici&oacute;n y se declar&oacute; 
        culpable en 1595. </p>
      <p class="texto">Sue&ntilde;o del 14 de diciembre de 1587<br>
        Yo vi dos flotas fuertes que luchan una batalla feroz. Porque les hab&iacute;a 
        visto luchar antes, supe que uno era la flota del Marqu&eacute;s de Santa 
        Cruz, el otro de Drake. Esta batalla era el m&aacute;s terrible y la m&aacute;s 
        ruidosa de todas aqu&eacute;llas que yo hab&iacute;a visto en otros sue&ntilde;os. 
        Previamente, les hab&iacute;a visto luchar en un puerto; este, estaba 
        en alta mar y dur&oacute; toda la tarde y antes de que empezara o&iacute; 
        que un reloj golpea uno; dur&oacute; tres horas, hasta el ocaso.Una vez 
        que el sol estaba abajo, vi derrotada la flota del Marqu&eacute;s de Santa 
        Cruz, y a la flota de Drake que se devuelve a Inglaterra para tomar a 
        m&aacute;s hombres. Veia a Drake escribiendo las cartas,pidiendo a m&aacute;s 
        hombres.<br>
        &Eacute;l tambi&eacute;n quiso remitir una demanda para el apoyo al Gran 
        Turco, pero de uno en uno dijo a sus caballeros, &quot;no lo env&iacute;e, 
        los hombres que nosotros tenemos son bastante para afianzar la victoria.&quot; 
        Y con esto despert&eacute;. </p>
      <p class="texto">el Sue&ntilde;o del 1588 de enero <br>
        Un hombre com&uacute;n apareci&oacute; en la alcoba de Lucrecia; la tom&oacute; 
        y caminaron al hospital. <br>
        All&iacute; visitaron a un hombre que dijo ser un profeta. Vestido como 
        un santo con una cruz en sus manos y otra en el pecho, este profeta le 
        dijo a Lucrecia que hab&iacute;a advertido al Rey Philip matar a los moros. 
      </p>
      <p><span class="texto">&Eacute;l le dijo que la parte de Espa&ntilde;a ser&iacute;a 
        perdida pronto porque 1588 era un a&ntilde;o de guerra, hambre, y cat&aacute;strofe. 
        El Hombre com&uacute;n tom&oacute; a Lucrecia y caminaron en calles que 
        se amontonadas con los cad&aacute;veres - una se&ntilde;al que la destrucci&oacute;n 
        de Espa&ntilde;a ya estaba en marcha.<br>
        De repente, un monstruo con los rasgos de un elefante, de le&oacute;n, 
        puerco esp&iacute;n, y caballo apareci&oacute;, se convirti&oacute; en 
        un &aacute;ngel r&aacute;pidamente, y desapareci&oacute;; pero cont&oacute; 
        a Lucrecia que &eacute;l estaba saliendo para rescatar a Toledo de sus 
        enemigos.<br>
        La escena cambia a una orilla d&oacute;nde los dos pescadores le muestran 
        unas mujeres viejas que recogen hierbas salvajes que ellos vender&aacute;n 
        a Lucrecia.<br>
        Dos cobradores de impuesto aparecen y exigen,que las ventas Reales impongan 
        contribuciones a las mujeres.<br>
        La mujer m&aacute;s vieja se queja y una dice que ella espera que el Rey 
        se muera pronto por sus pecados.<br>
        Una voz clama, &quot;usted vivir&aacute; para ver su muerte en nueve meses, 
        seguido por una invasi&oacute;n que durar&aacute; tres a&ntilde;os, y 
        finalmente la prosperidad.&quot;<br>
        All&iacute; el sue&ntilde;o acab&oacute; y Lucrecia despert&oacute;. <br>
        </span> </p>
    </td>
    <td width="25"> 
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
