<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="301" border="0" height="480">
  <tr> 
    <td colspan="3">&nbsp;</td>
  </tr>
  <tr> 
    <td colspan="3">&nbsp;</td>
  </tr>
  <tr> 
    <td height="919" width="24"> 
      <p align="left"><span class="subtitlogopopup"><br>
        <br>
        </span> </p>
    </td>
    <td height="919" width="237"><span class="titulo">Mosaico XI</span> 
      <p class="texto">R&aacute;pido lo hiere en la ra&iacute;z del ojo, le corta 
        la cabeza, la muestra en alto, con la lanza a&uacute;n clavada, oscilando 
        en el aire como una corola roja. Solo un c&aacute;lculo po&eacute;tico 
        puede iluminar otro: su ala se alarga a tiro de cabeza cuando pesco al 
        cuadrado. En la frescura del momento negro solo soy c&aacute;scara liviana 
        que da cabida a Nuz. La c&oacute;lera. Un mes es un plumaje. <br>
        El terreno se escoge por la altura de los &aacute;rboles y la proximidad 
        del agua. En un peque&ntilde;o restaurante, no lejos de Beaubourg, el 
        m&uacute;sico espa&ntilde;ol le cuenta su viaje impune del acorde perfecto 
        al acorde sin filiaci&oacute;n. Bajar&aacute;n c&iacute;ngulos, bajar&aacute;n 
        cuerdas el d&iacute;a que bajen la espuma del Libro y el Pez. &iquest;Qu&eacute; 
        es la duda po&eacute;tica?. La lengua en que uno nace y muere es el recept&aacute;culo 
        de las figuras: el infierno. Nadie nunca, Titurel, podr&aacute; quitarte 
        la alegr&iacute;a del grial que devuelves a su espalda de roca en Shambala 
        como en Manoa cada poniente pr&iacute;ncipe restituye a las aguas el oro 
        volador que ha consagrado su cuerpo durante la jornada. Para embrear la 
        quilla de la nave hueca la noche se transforma en pez o pitch o timbre. 
        Hasta que de veras te afanes por Fanes no lograr&aacute;s el huevo si 
        no un cabello que podr&iacute;a cort&aacute;rtelo en dos. Lo Unido, lo 
        que unidad confiere o sentido al poema no se puede enunciar, se manifiesta, 
        s&iacute;, en la articulaci&oacute;n en movimiento de un todo que cambia 
        y se modifica sin cesar. Las cejas azul oscuro, morir en rigor de gracia. 
        En Son&aacute; cuando la quema, las v&iacute;boras como flechas cruzaban 
        el riachuelo e iban a refugiarse en el sombrero que les tend&iacute;a 
        el alcalde. El las llamaba dulcemente con un: margarita ven, y, pronto, 
        en su mano izquierda pudo ostentar el escudo de Perseo.<br>
        As&iacute; se suceden las fases de preparaci&oacute;n de la materia real 
        hasta la aparici&oacute;n del P&uacute;ber. Mero lujo la voz, sobre todo 
        cuando se oye de lejos, transporta m&aacute;s que la visi&oacute;n, ya 
        que la especie no la necesita para comunicar-se. Es el rumor de la gratuidad 
        enn la caverna del sentido. Fragor o Musa. En un lugar de la playa, frente 
        a la fachada triangular del templo, junto al muro de color piedra p&oacute;mez 
        que circunda los c&eacute;spedes del Hotel Washington, la nurse lo inici&oacute; 
        en un juego con una variedad de las mimos&aacute;ceas. &iquest;Existe 
        acaso un di&aacute;logo entre poeta y pensador?. &iquest;No han ocurrido 
        siempre los intentos de escucha en el terreno de la metaf&iacute;sica?. 
        De que se sepa, nadie, hoy por hoy, se ha salido de &eacute;l: Cualquier 
        veleidad de huida multiplica el trasfondo. Hasta que un d&iacute;a que 
        no venga a cuento, por mejor desparpajo y sin querer, alguien le tuerza 
        el cuello a la analog&iacute;a.<br>
        (...)</p>
      <p align="left"><span class="subtitlogopopup">El vuelco del poema: Aquiles 
        consiente en morir como Arjuna en matar. Fue en agosto y en v&iacute;spera 
        de un d&iacute;a de asueto cuando un joven, despu&eacute;s de la ducha 
        del atardecer, al secarse los cabellos con su toalla se acerc&oacute;, 
        blanqu&iacute;simo, al hueco del ventanal donde otro joven, oscuro &eacute;l, 
        fumaba a escondidas sus hierbas arom&aacute;ticas, contemplador, contemplado. 
        </span></p>
    </td>
    <td height="919" width="26">&nbsp;</td>
  </tr>
  <tr> 
    <td colspan="3"> 
      <div align="right" class="linksubmenu"><a href="lamina12_2.html">1</a> 2 
        <a href="lamina12_4.html">3</a> <a href="lamina12_5.html">4</a></div>
    </td>
  </tr>
</table>
</body>
</html>
