<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480">
  <tr> 
    <td colspan="3">&nbsp;</td>
  </tr>
  <tr> 
    <td width="28"> 
      <p></p>
    </td>
    <td width="230"><span class="texto">(a) del italiano mosaico, y &eacute;ste 
      quiz&aacute;s alteraci&oacute;n del griego mo&uacute;seios, relativo a las 
      musas, por confusi&oacute;n formal con mosaicos, relativo a Mois&eacute;s. 
      </span> 
      <p class="texto">(b) recubrimiento de superficies con peque&ntilde;as piezas 
        de m&aacute;rmoles, vidrios o piedras de diferentes colores, llamadas 
        teselas.</p>
      <p align="left"><span class="texto"><br>
        Mosaicos, (Fugaz Ediciones, 1995) son el irisado juego de la pura vibraci&oacute;n 
        de la palabra -liberada del lenguaje- como afirm&oacute; su gran amiga 
        Mar&iacute;a Zambrano-. Puros sones, fugas y contactos de formas verbales 
        en permanente metamorfosis. Resonantes, ligeras y afiladas danzas recreadoras 
        -tesela a tesela, nota a nota- que reinventan un mundo sustra&iacute;do 
        al sentido gramatical, a toda fijaci&oacute;n ideativa, a toda representaci&oacute;n, 
        en el puro son que levanta la palabra a ser su propio amanecer, dejando 
        la impronta indeleble a su anunciaci&oacute;n.</span><br>
        <br>
        <span class="subtitlogopopup">Literatura y Arte<br>
        Publicaci&oacute;n trimestral<br>
        A&ntilde;o VIII-IX<br>
        N&ordm; 28-29<br>
        1996 (IV) 1997 (I)</span></p>
      <p><br>
        <span class="texto">Desde que sali&oacute; de Panam&aacute; (a los dieciocho 
        a&ntilde;os) Simons vivi&oacute; una peripecia vital diversa, signada 
        por la b&uacute;squeda o m&aacute;s bien el hallazgo de lo po&eacute;tico. 
        Desde 1976 est&aacute; escribiendo estos Mosaicos, conjunto de huellas 
        de una poes&iacute;a que (...) el arte de la combinaci&oacute;n y la fractura. 
        Despu&eacute;s del caos, de la feroz explosi&oacute;n, los restos del 
        material po&eacute;tico se reordenan poco a poco por v&iacute;as de la 
        intuici&oacute;n y el ritmo. </span></p>
      <p><span class="texto">El deslumbramiento po&eacute;tico de Simons opera 
        por chispazos y tal vez por ello sea recomendable realizar una lectura 
        que a&iacute;sle frases, o peque&ntilde;os grupos de frases, para degustarlas 
        y aprehenderlas cabalmente. Conviene quedarse con una o dos l&iacute;neas, 
        dejando que los versos hagan su efecto, sintiendo las hondas resonancias 
        r&iacute;tmicas, en lugar de pasear la mirada y el hambriento y desconcertado 
        entendimiento por los territorios siempre demasiado amplio para el Mosaico 
        entero.</span><br>
        <br>
        <span class="subtitlogopopup">Talingo<br>
        La prensa (pag 14)<br>
        5 de Mayo de 1996</span></p>
    </td>
    <td width="28">&nbsp;</td>
  </tr>
  <tr> 
    <td colspan="2"> 
      <div align="right" class="linksubmenu"><a href="lamina12_2.html">ver otros 
        mosaicos</a></div>
    </td>
    <td>&nbsp;</td>
  </tr>
  <tr> 
    <td height="2" colspan="2"> 
      <div align="right" class="linksubmenu"><a href="lamina12_2.1.html">ver imagenes</a></div>
    </td>
    <td height="2">&nbsp;</td>
  </tr>
</table>
</body>
</html>
