<html>
<head>
<title>::::TRADICION::::</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480">
  <tr> 
    <td rowspan="3" width="25">&nbsp;</td>
    <td height="52">&nbsp;</td>
    <td rowspan="3" width="25">&nbsp;</td>
  </tr>
  <tr> 
    <td height="625"><span class="texto">Mientras vivamos refugiados en estos 
      &aacute;mbitos, la realidad se esconde no se nos muestra ni se nos acerca, 
      y es cuando mas reales creemos estar porque estamos en el resentimiento, 
      fuera de.<br>
      Y &iquest;qu&eacute; es lo que se abre? Se abre el canto, porque la tradici&oacute;n 
      lo ha permitido; la tradici&oacute;n permanece siempre distante de los h&aacute;bitos.<br>
      &iquest;Qu&eacute; guarda la tradici&oacute;n? &iquest;Qu&eacute; es la 
      tradici&oacute;n? &iquest;De d&oacute;nde puede surgir el s&iacute;mbolo 
      primordial? </span> 
      <p class="texto"><span class="texto"><i>&#147;La tradici&oacute;n incita 
        en la herencia que trae a la luz de tal modo que es como la vida y estar&iacute;a 
        pues siempre presente doquier, y por lo tanto, siempre inmediata&#148;.</i></span></p>
      <p class="texto">As&iacute;, lo esencial de las tradiciones no son sus postulados 
        primeros, sino que todo lo que se infiere de el, l&oacute;gicamente es 
        la tradici&oacute;n. Ella es como el llamado que irrumpe, que se obedece 
        o no se obedece, que se cumple o no se cumple, y que se oculta para volver 
        a perderse.<br>
        La tradici&oacute;n por herencia es una invitaci&oacute;n a recrear, como 
        si su emergencia fuese su mismo ser, mas que una tradici&oacute;n establecida 
        de una vez para siempre, que tiende a mantenerse, hay una pulsaci&oacute;n 
        que dara a luz uno de sus perfiles manifestando otro, que al ser nuevamente 
        o&iacute;das, revela un lado o bien otra cara in&eacute;dita.</p>
    </td>
  </tr>
  <tr> 
    <td height="170"> 
      <p class="texto">&nbsp;</p>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
