<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480">
  <tr> 
    <td width="13"> 
      <p class="texto">&nbsp; </p>
      </td>
    <td width="253"> 
      <p class="texto"><br>
        ...La traves&iacute;a po&eacute;tica fundacional de Amereida se produce 
        en 1965. Un viaje convocado por un poema, que se construye &eacute;l mismo 
        en un acto po&eacute;tico. </p>
      <p class="texto">Hab&iacute;an pasado 13 a&ntilde;os desde la re-fundaci&oacute;n 
        de la escuela.Amereida reune toda la experiencia de investigaci&oacute;n 
        arquitect&oacute;nica tenida hasta entonces en di&aacute;logo con la poes&iacute;a. 
        A la vez ella abre un camino, construye la preocupaci&oacute;n central.</p>
      <p class="texto"> Los participantes de esta experiencia fundamental de Amereida 
        ser&aacute;n, entre los miembros de la escuela. Alberto Cruz, Godofredo 
        Iommi, Claudio Girola y Fabio Cruz. Entre los invitados, el fil&oacute;sofo 
        Francois F&eacute;dier, los poetas Edison Simons, Jonathan Boulting y 
        Michel Deguy, el pintor Jorge Perez Rom&aacute;n y el escultor y dise&ntilde;ador 
        Henry Tronquoy. </p>
      <p class="texto">El viaje comienza en Punta Arenas y va avanzando en autom&oacute;vil 
        hacia el norte, por pleno interior del continente. Este, designado como 
        &quot;mar interior&quot; por su casi ausencia de ocupaci&oacute;n, se 
        considera guarda en s&iacute; mismo el misterio de la demergencia de Am&eacute;rica 
        en el mundo moderno.El objetivo es Santa Cruz de la Sierra en Bolivia, 
        declarada capital po&eacute;tica de Am&eacute;rica. Durante el camino 
        se van articulando una serie de actos po&eacute;ticos , conferencias e 
        intervenciones de distinto tipo, con obras de arte improvisadas in situ 
        con los m&aacute;s diversos materiales... </p>
      <p align="right"><span class="subtitlogopopup">Fragmento del pr&oacute;logo 
        de Fernando Perez Oyarzun <br>
        para el libro:&quot;Amereida poes&iacute;a y arquitectura&quot;<br>
        Septiembre de 1992 <br>
        </span></p>
    </td>
    <td width="20">&nbsp;</td>
  </tr>
</table>
</body>
</html>
