<html>
<head>
<title>popup_sepulcrodeJPR</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link rel="stylesheet" href="../../../../css/pags.css" type="text/css">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="300" border="0" height="480" align="center">
  <tr valign="middle" align="center"> 
    <td colspan="2" height="158"> 
      <div align="left"> 
        <p><img src="../../../../imag/foto/pres/edi/sitios_pers/dadchuc.jpg" width="75" height="120" align="middle"></p>
      </div>
    </td>
    <td height="158"><font size="1" class="texto">&quot;El paso decisivo para 
      introducir en el terreno literario el irracionalismo m&aacute;s absoluto 
      fue dado por el advenimiento del poema fon&eacute;tico&quot; Raoul Hausmann 
      , Courrier Dad&aacute; </font></td>
  </tr>
  <tr valign="top" align="center"> 
    <td colspan="3" height="56"> 
      <div align="left"><font class="subtitlogopopup">Aunque un amplio estudio 
        de la poes&iacute;a fon&eacute;tica nos lleve a culturas alejadas de Europa 
        anteriores al siglo XX, consideramos a la poes&iacute;a fon&eacute;tica 
        como un fen&oacute;meno del siglo XX, ligado al Futurismo Ruso e Italiano 
        , el Dadaismo y MERZ. </font></div>
    </td>
  </tr>
  <tr valign="top" align="center"> 
    <td colspan="3" height="153"> 
      <div align="left"><span class="subtitlogopopup">La poes&iacute;a sonora 
        la podr&iacute;amos definir como un aquella poes&iacute;a que evita usar 
        la palabra como mero veh&iacute;culo del significado y la composici&oacute;n 
        del poema o texto fon&eacute;tico est&aacute; estructurado en sonidos 
        que requieren una realizaci&oacute;n ac&uacute;stica. Se diferenciar&iacute;a 
        de la poes&iacute;a declamada o recitada tradicional por la introducci&oacute;n 
        de t&eacute;cnicas fon&eacute;ticas, ruidos y sobre todo por su car&aacute;cter 
        experimental. </span><span class="subtitlogopopup">El t&eacute;rmino &quot;composici&oacute;n&quot; 
        est&aacute; usado expresamente, en los textos fon&eacute;ticos existe 
        una conexi&oacute;n cercana entre el discurso y la m&uacute;sica. En los 
        poemas fon&eacute;ticos se desarrollan los elementos b&aacute;sicos de 
        la m&uacute;sica, intensidad, sonido, tiempo, color del tono, etc.,&quot; 
        no son un h&iacute;brido entre el discurso y la m&uacute;sica, son discurso 
        y m&uacute;sica, o m&uacute;sica y discurso&quot;. </span></div>
    </td>
  </tr>
  <tr> 
    <td colspan="3" height="63"> <font size="1"><span class="subtitlogopopup">Estracto 
      del manifiesto &quot;La poes&iacute;a consecuente&quot;: </span> </font>
<p><font size="1"><span class="texto">&quot;No es la palabra el material 
        de la poes&iacute;a, sino la letra... las letras no son conceptos, las 
        letras no tienen sonido, solo tienen un potencial sonoro que el rapsoda 
        actualizar&aacute; de tal o tal modo. La poes&iacute;a consecuente valora 
        las letras y sus agrupaciones en el contraste resultante de su oposici&oacute;n&quot; 
        </span></font></p>
      <p>&nbsp;</p>
    </td>
  </tr>
</table>
</body>
</html>
